[
  {
    "id": "bO6xBjIx9JQ",
    "title": "脑机接口大盘点：从科幻到现实，谁在引领这场“读心术”革命?",
    "source_url": "https://www.youtube.com/watch?v=bO6xBjIx9JQ",
    "platform": "youtube",
    "channel": "硅谷101",
    "publish_date": "2026-01-10",
    "cover_path": "content_archive/2026-01-10/youtube_硅谷101_脑机接口大盘点：从科幻到现实，谁在引领这场“读心术”革命/cover.jpg",
    "summary": "### 序章：当思想直接干涉物理世界\n2024年，Noland Arbaugh 坐在电脑前，身体虽然被囚禁在瘫痪的躯壳中，但他的意识却在《文明6》的疆域里纵横捭阖。他没有动手，没有动脚，甚至没有转动眼球。他只是“想”了一下，光标便随之而动。这不再是《黑客帝国》的科幻预演，而是碳基生命与硅基逻辑...",
    "reading_time": 12,
    "score": 120,
    "tags": [
      "Medicine",
      "Neuroscience",
      "Philosophy",
      "Technology"
    ],
    "quotes": [
      "大脑是一场精彩绝伦的交响乐，而我们的颅骨是一个完美的隔音音乐厅。非侵入式设备就像站在音乐厅外听演奏，不管麦克风多好，你听到的永远是模糊的混响。",
      "电极与大脑的对抗，本质上是“钢刀”与“豆腐”的博弈。当坚硬的硅基探针插入柔软的生物组织，每一次呼吸都在制造微尺度的切割与损伤。",
      "AI 不再仅仅是脑机接口的助手，它是碳基大脑与硅基机器之间唯一的“翻译官”。没有 AI，神经元放电只是一团无意义的噪音。",
      "脑机接口的终极意义，不仅在于修复破碎的身体，更在于重新定义“行动”的本质——从“我思故我在”进化为“我思故我行”。"
    ],
    "book_list": "| 书名 | 作者 | 主题相关性 | 知识扩展性 | 推荐指数 |\n|------|------|------------|------------|:--------:|\n| 《我们为什么依然拥有自由意志》 (The Battle for Your Brain) | Nita Farahany | 探讨脑机接口时代的认知自由与神经隐私 | 深入法律与伦理层面，讨论大脑数据的归属权 | ⭐⭐⭐⭐⭐ |\n| 《生命3.0》 (Life 3.0) | Max Tegmark | 宏观探讨AI与人类生物学融合的未来图景 | 拓展对“人机共生”及未来生命形态的物理学与社会学想象 | ⭐⭐⭐⭐ |\n| 《错把妻子当帽子》 (The Man Who Mistook His Wife for a Hat) | Oliver Sacks | 通过神经病学案例展示大脑功能的复杂性与脆弱性 | 帮助读者理解大脑皮层功能分区的生物学基础，这是BCI技术的基石 | ⭐⭐⭐⭐⭐ |\n| 《我是个怪圈》 (I Am a Strange Loop) | Douglas Hofstadter | 探讨意识、自我与物质载体之间的关系 | 从认知科学与哲学角度，反思“自我”是否可以被数字化或移植 | ⭐⭐⭐⭐ |",
    "rewritten": "## 1. 创作说明\n- **字数**: 2897/2500字\n- **选题方向**: 前沿科技与人类增强（脑机接口技术的现状、技术瓶颈与商业化版图）\n- **评分**: 哲学人文社科关联度 [40] + 故事性 [30] + 现实意义 [45] + 加分项 [5] = 总分 [120]\n- **核心价值**: 本文不仅梳理了脑机接口（BCI）的商业竞争格局，更从材料科学与信息论的底层逻辑出发，深度剖析了人类如何跨越“碳基-硅基”鸿沟，实现意识的数字化延伸。\n\n## 2. 深度改写 (Deep Rewrite)\n\n### 序章：当思想直接干涉物理世界\n2024年，Noland Arbaugh 坐在电脑前，身体虽然被囚禁在瘫痪的躯壳中，但他的意识却在《文明6》的疆域里纵横捭阖。他没有动手，没有动脚，甚至没有转动眼球。他只是“想”了一下，光标便随之而动。这不再是《黑客帝国》的科幻预演，而是碳基生命与硅基逻辑直接对接的历史性瞬间。\n\n脑机接口（BCI），这项旨在打通人脑与外部设备直接通信通道的技术，正在从实验室的培养皿走向商业化的角斗场。从 Neuralink 的“缝纫机”手术到 Synchron 的血管支架，从哈佛实验室的柔性材料到硅谷的资本豪赌，这场革命不仅关乎医疗康复，更是一场关于人类进化方向的本体论争辩。\n\n### 第一章：听觉的隐喻——颅骨作为“低通滤波器”\n要理解脑机接口的困境，首先要理解物理学的残酷。\n\n大脑内860亿个神经元时刻都在通过电信号进行交流，频率带宽分布在300到3000赫兹之间。然而，人类的颅骨不仅是保护大脑的坚盾，也是一个极佳的“低通滤波器（Low-Pass Filter）”。正如刘嘉教授所言，颅骨像是一个封闭的音乐厅，将大脑内部精彩绝伦的交响乐锁在其中。所有高于40赫兹的高频信号——那些承载着精细思维与指令的“乐章”——都被颅骨无情地过滤掉了。\n\n这就是**非侵入式（Non-invasive）**技术的阿喀琉斯之踵。无论头皮外的脑电图（EEG）设备多么昂贵，本质上都像是在音乐厅外隔墙听音，只能捕捉到模糊的轰鸣，而无法分辨单个乐手的独奏。要获得高保真的信号，人类必须越过这道墙，这就是**侵入式（Invasive）**技术的必然性。\n\n### 第二章：豆腐与钢刀的博弈——材料学的本体论危机\n当我们决定敲开颅骨，将电极插入大脑深处时，我们遭遇了生物学与工程学的剧烈冲突。\n\n人类的大脑是极度柔软的，质感如同豆腐；而传统的电子探针（硅基或金属）却坚硬如钢刀。将钢刀插入豆腐，且要求两者在长达数年的时间里和谐共存，这本身就是一个巨大的工程悖论。每一次呼吸、每一次心跳带来的微小脑组织律动，都会导致坚硬的电极在柔软的脑组织中产生微切割（Micro-cutting）。这不仅会导致信号漂移，更会引发免疫系统的剧烈反击——神经胶质疤痕会包裹电极，最终让信号归于沉寂。\n\nNeuralink 试图通过将聚合物材料做薄来解决“软”的问题，但这带来了新的风险：太薄则易断，且通道数受限。哈佛大学刘嘉团队则开辟了另一条路径：**从化学分子层面重构材料**。他们研发的氟化弹性体（Fluorinated elastomers），在保持光刻工艺精度的同时，实现了如橡胶般的杨氏模量。这种材料像橡皮糖一样，能随大脑一同“呼吸”，从根本上消解了“钢刀伤人”的机械排异。\n\n这不仅是材料的进步，更是一种哲学的转变：技术不再是征服肉体的异物，而是试图成为肉体的一部分。\n\n### 第三章：AI 作为灵魂的翻译官\n解决了材料问题，我们面对的是另一个维度的挑战：**数据海啸与语义鸿沟**。\n\n过去的神经科学实验像是在手动修图，处理几十个神经元的信号尚可。而如今，Neuralink 的 N1 芯片拥有1024个通道，Paradromics 更是要在未来实现数万个通道。每秒钟产生的数据量高达GB级别，这就像试图在一秒钟内数清沙滩上的沙粒。\n\n此时，人工智能（AI）不再是辅助工具，而是脑机接口的“灵魂”。\n1.  **解码（Reading）**：大脑的语言是电脉冲，机器的语言是二进制。AI 通过深度学习，在混乱的神经放电中寻找模式，将“我想移动手指”的神经意图，实时翻译成机械臂的坐标指令。加州大学的实验证明，AI 甚至能将失语者脑中的信号转化为精确的语音，准确率高达97%。\n2.  **闭环调控（Writing）**：大脑是一个动态的黑盒。要对其进行电刺激（如治疗抑郁或恢复触觉），需要一个能实时反应的“指挥家”。基于强化学习的 AI Agent 能够在毫秒级内调整刺激策略，与大脑进行一场复杂的博弈与协作。\n\n没有 AI 的算力加持，脑机接口只是一堆昂贵的废铜烂铁；是 AI 让“意念”变成了可被计算的“数据”。\n\n### 第四章：四王夺嫡——商业化路径的殊途同归\n在通往“赛博格”的道路上，四大流派正在上演激烈的角逐：\n\n1.  **Neuralink（激进的梦想家）**：马斯克的路线是典型的硅谷暴力美学。高通量、全植入、无线化，加上 R1 手术机器人的自动化作业，意图将脑外科手术变成像做近视眼激光手术一样普及。他的终极目标不是治病，而是“人机共生”，防止人类被 AI 淘汰。虽然面临 FDA 审查和电极回缩的挑战，但其 1024 通道的带宽是目前的性能标杆。\n\n2.  **Synchron（血管里的特洛伊木马）**：相比于马斯克的“开颅”，Synchron 选择了极度务实的“血管介入”。通过静脉将 Stentrode 支架送入大脑运动皮层附近的血管。这种方式虽然带宽有限（仅16通道），无法进行复杂的精细操作，但胜在安全、微创、无需开颅。对于急需恢复基本交流能力的渐冻症患者，这是最快落地的福音。\n\n3.  **Paradromics（性能的信徒）**：如果说 Synchron 是拨号上网，Paradromics 追求的就是光纤入户。他们致力于打造数万通道的“大脑高速公路”，专攻高带宽需求的语言解码和复杂思维交互。\n\n4.  **Blackrock Neurotech（稳健的老兵）**：作为行业的“英特尔”，其 Utah Array 是学术界的黄金标准。拥有长达20年的临床数据和极高的稳定性，是目前唯一经受住时间考验的侵入式方案。\n\n### 结语：被重构的主体性\n脑机接口技术的爆发，标志着人类正在跨越生物进化的门槛。我们正在从“使用工具”的物种，进化为“与工具融合”的物种。\n\n当盲人通过视觉皮层刺激“看”到红外线，当瘫痪者通过意念控制特斯拉机器人行走，我们必须重新审视“人”的定义。身体不再是限制意识的边界，而是一个可被编辑、可被扩展的接口。然而，这也带来了巨大的伦理黑洞：当思维可以被读取，隐私何在？当情绪可以被写入，自由意志何在？当富人可以通过芯片增强认知，阶级鸿沟是否会变成物种鸿沟？\n\n无论答案如何，这扇门已经打开。我们不再仅仅是观察者，我们正在成为自己大脑的工程师。\n\n## 3. 核心洞察 (Core Insights)\n1.  **带宽即权力**：脑机接口的摩尔定律正在生效。电极通道的数量决定了信息传输的带宽，而带宽决定了人类与 AI 融合的深度。未来的认知阶层差异，可能取决于你大脑的 I/O（输入/输出）速率。\n2.  **湿件与硬件的本体融合**：BCI 的核心技术瓶颈不在电子学，而在材料学。只有当人造物在力学性质上无限接近生物组织（如 Axoft 的尝试），“人机合一”才能真正实现物理层面的自洽。\n3.  **医学是跳板，增强是终局**：所有 BCI 公司目前都以治疗瘫痪、失语为切入点（FDA 路径），但资本押注的真正未来是“认知增强”——记忆扩展、意念通讯和多维感知。\n4.  **AI 的反向殖民**：我们通常认为 BCI 是人控制机器，但为了解析大脑信号，我们必须依赖 AI。这意味着，人类意识与物理世界之间，永远隔着一层由算法构成的“解释层”。我们的意图，实际上是被 AI “翻译”甚至“修正”过的。\n5.  **血管是天然的后门**：Synchron 的路线证明了，有时候解决复杂系统的最佳路径不是破坏它（开颅），而是利用其既有的基础设施（循环系统）。这为非破坏性的人体改造提供了极佳的工程学范式。\n\n## 4. 哲思结语 (Philosophical Epilogue)\n**The Biopolitics of the Neural Subject *Foucault style***\n\n> \"The brain, once the dark, sovereign citadel of the self, is now becoming a territory of surveillance and intervention. The 'Panopticon' is no longer just a prison structure; it has migrated into the synapses. We are witnessing the birth of a new biopolitics, where power does not merely discipline the body from the outside, but modulates the very conditions of thought from within. The interface is not a liberation; it is the ultimate annexation of the interiority.\"\n> (大脑，曾经是自我那黑暗而主权的堡垒，如今正沦为监视与干预的领土。“全景敞视监狱”不再仅仅是建筑结构，它已迁徙至突触之间。我们正见证一种新生物政治学的诞生，权力不再仅仅从外部规训肉体，而是从内部调制思想生成的条件。接口并非解放，而是对内在性的终极吞并。)\n\n## 5. 推荐书单 (Recommended Reading)\n\n| 书名 | 作者 | 主题相关性 | 知识扩展性 | 推荐指数 |\n|------|------|------------|------------|:--------:|\n| 《我们为什么依然拥有自由意志》 (The Battle for Your Brain) | Nita Farahany | 探讨脑机接口时代的认知自由与神经隐私 | 深入法律与伦理层面，讨论大脑数据的归属权 | ⭐⭐⭐⭐⭐ |\n| 《生命3.0》 (Life 3.0) | Max Tegmark | 宏观探讨AI与人类生物学融合的未来图景 | 拓展对“人机共生”及未来生命形态的物理学与社会学想象 | ⭐⭐⭐⭐ |\n| 《错把妻子当帽子》 (The Man Who Mistook His Wife for a Hat) | Oliver Sacks | 通过神经病学案例展示大脑功能的复杂性与脆弱性 | 帮助读者理解大脑皮层功能分区的生物学基础，这是BCI技术的基石 | ⭐⭐⭐⭐⭐ |\n| 《我是个怪圈》 (I Am a Strange Loop) | Douglas Hofstadter | 探讨意识、自我与物质载体之间的关系 | 从认知科学与哲学角度，反思“自我”是否可以被数字化或移植 | ⭐⭐⭐⭐ |\n\n## 6. 内容标签 (Tags)\nTags: Medicine, Neuroscience, Philosophy, Technology",
    "transcript": "想象一下 你全身瘫痪 脖子以下完全动不了 眼睛能看 大脑能思考 但是你就是没法告诉别人你在想什么 这就是Noland曾经的样子 2016年 一次事故 让他肩膀以下全部瘫痪 无法动弹 但是现在 他变成了这样 他能玩《文明6》、下国际象棋 甚至比普通人用手操作电脑还快 他没有动手、没有动脚 甚至眼睛都不用看键盘 他只是想了一下 电脑就动了 这不是科幻电影 这是2024年真实发生的事情 Noland Arbaugh的生活 有这么翻天覆地的变化 是因为他在去年 接受了马斯克旗下脑机接口公司 Neuralink的脑机接口芯片植入 那么到了2025年 脑机接口 这个听起来像是《黑客帝国》里面的技术 正在从实验室走向现实 就在前不久 Neuralink宣布 截止到现在 已经为13名患者植入了脑机接口设备 他们就像Noland Arbaugh一样 可以用“意念”打字、浏览网页、玩游戏 尽管Neuralink是脑机接口这个领域 最知名的公司 但是这个领域也正在变得热闹起来 一批老将和新秀奋起直追 非侵入性和微创路线的项目也在悄然崛起 包括OpenAI的CEO Sam Altman在内的 不少大佬也已经入局 可以确定的是 全球脑机接口的市场正在爆发式地增长 而根据报告 仅仅在美国 脑机接口的市场规模 就可能达到4000亿美元 而这可能只是开始 这个视频我们就来聊聊 脑机接口这个可能改变人类未来的技术 到底走到哪里了 一年半前 我在波士顿探访的 哈佛大学脑机接口实验室项目 如今技术有什么新进展 不好意思 扯断了 这更体现我们材料的柔软性 谁在领先 谁可能弯道超车 这样的技术什么时候能对普通人开发呢 首先 我们就来说说脑机接口的原理 在聊如今的主要大玩家之前 我们需要理解脑机接口到底是什么 脑机接口 英文全称叫Brain–Computer Interface 简称BCI 简单来说 脑机接口就是 人脑和外部设备之间 建立一条直接的通信通道 它绕过了我们传统的神经-肌肉-感官系统 让大脑可以直接“对话”机器 打个比方 我们平时用电脑 需要通过用手指敲键盘 移动鼠标来实现操作 但脑机接口技术 就能让你跳过这个中间环节 直接用“想”的就能够控制电脑 这不是读心术 而是通过捕捉大脑发出的信号 然后用这些算法 把信号翻译成机器能理解的指令 它是怎么做到的呢 想象一下 你的大脑里面有860亿个神经元 每时每刻都在“说话” 也就是通过电信号交流 那你现在能够看到我们这段视频 理解这些概念 本质上就是你的神经元在放电 脑机接口的工作原理其实很简单 第一步 采集信号 通过电极或者超声波记录神经元的活动 就像在大脑中 数以亿计神经元组成的聊天群里 安装了一个高精度的监听器 第二步 解码信号 用AI算法翻译这些信号 理解大脑想干什么 比如说当你想移动手指的时候 运动皮层的特定神经元 就会按照特定模式放电 AI学会识别这个模式就知道你想做什么 第三步 输出指令 把解码后的指令发送给外部设备 电脑光标、机械臂、轮椅 甚至未来的人形机器人 第四步 反馈闭环 最先进的脑机接口还会反向工作 设备执行动作后会把反馈信号传回大脑 形成交互式的闭环系统 比如说脑机接口操作机械手 抓起了一个杯子 大脑能够感觉到触感和重量 这就形成了一个完整的闭环 那么脑机接口“能做什么” 我们已经知道了 但是“怎么做”是个大问题 因为这涉及到这在人类最重要 且最脆弱的大脑上开洞植入芯片 最不可忽视的就是它的安全性 所以脑机接口也是发展出了三大技术路线 在安全性还有性能之间 做出了不同的权衡 第一类就是非侵入性 好处就是最安全 但是坏处是信号最弱 这类设备就像一顶“读心帽” 戴在头上就能用 工作原理就是通过放置在头皮上的电极 检测大脑活动产生的微弱电信号 优点在于完全无创 不需要手术 使用方便 即戴即用 价格也相对便宜 消费级的才几百到几千美元 缺点也很明显 信号非常的微弱 就像隔着一堵厚墙听音乐一样 精度低 只能做一些简单的控制 还容易受到头发、汗水 和外部电磁场的干扰 目前市场上不少脑机接口产品 也采用了非侵入式的方案 它的简单易用适合消费级的场景 但是它的效果也遭遇到了 一些专业人士的质疑 我们要尊重物理事实 大脑是这样 每个神经元它处在的频率的带宽 是大概300到3000赫兹这么一个范围 更重要是在3000赫兹这个范围了 就是它的Neuron（神经元）的动作电位 Action Potential 我们大脑的颅骨和大脑表面那层膜 它是一个非常好的Low-Pass Filter（低通滤镜） 所有高于40赫兹的信号 全部都被过滤掉了 你若是非侵入式的 从物理的本质上来讲 你就得不到单个神经元的信号 你得到的是average（平均）的一个结果 我们的颅骨是一个非常完美的绝缘体 所以我们大脑里面发展的电信号 绝大多数都被这个颅骨给遮挡住了 所以我们打个比方的话 大脑里面相当于是里面在进行一场交响乐 你大脑所有的思维就是非常精彩的交响乐 而我们的颅骨就是这个音乐厅 你在颅骨的外面放上电极 从非侵入的方式来测量大脑的电信号 就相当于在一个音乐厅的外面听交响乐 不管这个交响乐有多么精彩 不管你在音乐厅外面放上的麦克风 收音设备有多么的高级 因为隔着这个音乐厅 你最终听到的信号 都是一个非常微弱的、非常混杂的信号 这就是现在非侵入式的脑机接口它所面临一个问题 就它一直没法得到高精度的 以及高带宽的信号 然后还有第二派别的中间路线 叫做“半侵入式” 半侵入式是一条“中间路线” 需要开颅 但是电极只放置在大脑表面或者硬膜外 不穿透脑组织 或者通过血管植入 优点是信号质量比非侵入式好 但是风险比完全侵入式会略低一些 缺点则是通道数相对较少 性能不如全侵入式 但这个派别有点尴尬 因为我们的嘉宾就告诉我们 其实最高的风险就是开颅手术 但是打开之后又不深入去采集数据 就像你去买票听音乐会 进了音乐厅 但是却坐在了最后一排 侵入式的脑机接口 市面里面分两大派 一派实际上它叫Surface Brain-machine Interface 另外一派叫Depth Brain-machine Interface 当我们把颅骨拿掉之后 我们把大脑展现出来之后 你可以选择把电极贴在大脑的表面进行电信号的测量 也可以选择把电极插到大脑的里面进行信号的测量 贴在大脑的表面好处是 保证大脑结构的完整 但它带来的坏处是 大脑的电信号实际上都在深度 所以说你依然会有 你在音乐厅里面听音乐的问题 只不过现在你进入到音乐厅里面了 但你是坐在音乐厅的最后一排 你坐在最后一排 拿着最好的麦克风 和你坐在第一排 拿着比较差的麦克风 到底哪个得到的效果更好？ 这是大家正在讨论的一点 而深度电极相当于把电极插进去 插到真正每个产生电信号的神经元细胞旁边 得到最第一手的、最精确的、最高通量的信号 通过这种方式来最完整地还原大脑的想法 这是侵入式脑机接口里面分的两个流派 所以开颅之后怎么去收集数据 要进入多深 这是行业目前在积极探讨 和寻找解决的关键点 所以我们再来看看第三派 也就是侵入式脑机接口 顾名思义 侵入式的这类设备 会直接刺入大脑皮层 和神经元“零距离接触” 它通过微小的电极针直接插入大脑组织 记录单个神经元的活动 优点是信号强度高 就像听高清立体声一样 而且精度极高 可以实现复杂的控制 带宽大 能够传输更多的信息 而缺点则是需要开颅手术 风险高 电极针长期植入可能会引起排异反应 甚至造成感染 电极有可能会随着时间降解 这块还有一个问题 就是植入的材料 这个大脑 特别是一个活体大脑 你如果有可能见到的话 它是个非常柔软的组织 它就像个豆腐一样 但是所有金属的或者是硅基的探针 它都非常坚硬 它就像一把钢刀 所以你把这个东西插进这个大脑 而大脑其实是无时无刻地不在活动的 首先电极就会像钢刀一样 在微尺度下切割大脑 不仅造成了长时间的力学的损伤 并且会使得电极在大脑内部进行漂移 漂移的结果就是使得你不能够测 即使你能测到神经元信号 你也不能够稳定地测量 来自同一个神经元信号 另外一方面就会造成大量的免疫排异反应 在大脑里面的免疫排异反应 随着时间的推延 在植入器件的这个地方 就会造成神经元的凋亡 同时会造成大量的免疫细胞的增生 然后最终就会使得你一开始能测到的 Single Unit Action Potential（单一神经元动作电位） 慢慢你就测不到了 而对于病人有这种深部脑电极 叫做 Deep Brain Stimulator Implanted (已植入深部脑刺激器) 每过几个月 甚至一年的时间 你都需要重新改变 你的stimulation的location（刺激的位置） 有效地去治疗这个疾病 因为它也会造成大量的深度脑组织的损伤 为了避免柔软如豆腐的人类大脑 被植入的电极和芯片反复地切割 材料就一定要软 刘嘉教授就带领团队做出了突破 和叶天阳博士一起创立了Axoft 他们认为把硬材料做到极薄 它就能够变软 就像厚厚的铁块打成锡纸就能够随便弯 厚塑料板变成保鲜膜就柔软多了 这一发现立刻启发了整个行业 Neuralink等公司也是用上了类似的思路 因为更薄的导线更柔软 不容易伤到脑组织 不过新的问题也来了 电极太薄就容易断 断了还有可能会拔不出来 而且太薄的材料就容不下太多的电子元件 想要增加通道数 那就得多插几根电极 于是就有了Neuralink 那台复杂的“缝纫机”手术机器人 这个机器人我们之后会详细地讲到 所以刘嘉团队接着往前迈了一步 与其把硬的材料变薄 不如直接造一种天生柔软又坚韧的新材料 他们用了一种特别的高分子材料 既像橡胶一样有弹性 又能够抗体液腐蚀 还能够承载更多通道 并且可以反复地插拔 不易断 其实你若真的看过那材料 几乎你是肉眼都很难看到的 所以说它就算植入到大脑里面 断里面其实也没关系 但是在临床上这是完全不可接受的 这是第一 第二就是整体的器件 它不具有可扩展性 我可能每个器件上就只有10个传感器 我要植入1000个电极或10000个电极 我要植入100个脑探针 或者是1000个脑探针 所以就是为什么 Neuralink非常重视它那个手术机器人 因为它需要植入很多很多脑探针 才能达到他想要的通道数目 原因还是这个原因 你用一个非常硬的材料做到非常薄 然后去做脑机接口 它每一个脑探针上的通道数 就是非常有限的 你如果是要想扩展它的通道数 你就要集成更多的材料 更多的器件 到一个脑探针里面 它就又变硬了 然后它变硬了之后 所有的问题就会回来了 所以真的要解决这个问题 是需要发展真正的柔性的电子材料 才能解决这个问题 而刘嘉教授就告诉我们 在斯坦福的时候 他就专门花了很多时间去研究这个问题 然后真的就让他们找到了一款 特别的光刻胶 而我们的材料 你可以想象它是一种橡胶 你去拉伸 它是有弹性的 跟橡皮糖似的 是的 我们的大脑实际上也是一个有弹性的材料 我们大脑在我们呼吸的时候是不膨胀的 不好意思 扯断了 更体现我们材料的柔软性 而我们这种材料 它因为是柔性的 它具有弹性 同时它表面是非常舒滑的 所以在你的手上刮过的时候 是完全没有任何切割的感觉 所以我们经过这些对比之后 我们觉得我们的材料相比现在市面上 经常使用的聚氰亚胺材料 是一种更适合用来做脑机接口的材料 也正因为如此 我们以这个材料为基础 制作目前市面上最柔软的脑机接口 它是非常柔软的 它依然会像正常的电子材料一样performance（运作） 传统的很柔软的材料 为什么不能拿来做光刻 不能拿来做这种脑机接口呢 因为当一个材料非常柔软的时候 你可以想象它为什么柔软 它其实叫做玻璃化转变温度是小于室温的 你可以想象它在室温下 其实是一个交联的液体 或者是说它就是一种大孔的 交联的一种材料 它就很容易被这种多层光刻的时候 产生的溶剂 使用的有机或者水溶剂把它给溶胀 它就不能达到非常精准的光刻的目的 另外一方面 我们体液里面的盐溶 这些离子都很容易侵蚀它 慢慢地这个电子器件就全部都失效了 我们最终做到就是说 找到一种从化学角度来讲 怎么解决这个问题 如果要一个弹性体或者是一个柔软的材料 它既能够拿来做光刻 能够克服所有的水溶剂或者是油性的溶剂 同时它能够不让离子对它进行侵蚀 其实从化学角度来讲 就只有全氟弹性体能做到这一点 所以我们就发展了一系列 全氟弹性体的光刻胶 就把这个问题解决了 当材料问题解决之后 新的挑战又冒出来了 信号量爆炸了 过去几百个通道 变成了几百万个 数据量大得可怕 算法和芯片都得重新设计 而这就得靠AI了 没错 AI正在彻底地改变这个领域的游戏规则 如果说电极和芯片是脑机接口的“身体” 那么AI就是它的“灵魂”了 没有AI就没有今天你看到的那些 “用意念打字”“靠脑波说话”的奇迹 想象一下十年前的科学实验 研究人员最多能够同时监听二十个神经元 大脑信号少得可怜 还能够慢慢分析、手动标注 就像工匠打磨一件首饰 可现在呢 动辄上万个神经元同时发信号 Neuralink能够监测几千多个通道 已经是学术界最多 每个通道每秒都在吐出成千上万条的数据 整个系统每秒就是 一个GB级的“数据海啸” 那么这种规模下 靠人去看信号就根本不可能 这就好比让你一秒钟去数完一万粒沙子 这个时候AI就不再是“帮个忙”的角色了 而是脑机接口能不能跑起来的关键 但是AI的作用远不止帮忙处理数据 脑机接口的终极任务 其实是一个超级难的“翻译”问题 把大脑的电信号 翻译成人类能够理解的动作或语言 机器翻译中文成英文 还能够查字典、看语法 而脑机接口的输入 是几千个神经元乱成一团的放电信号 输出的却可能是一只机械手抬起杯子 或者一句完整的话 这就像在翻译一种 没有人能听得懂的“外星语” 但是AI 尤其是深度学习 恰恰就最擅长干这种事 2015年 加州大学伯克利分校 和旧金山分校的团队就创造了一个突破 一位因为中风失语18年的女士 靠脑机接口重新“开口说话” 科学家在她的大脑语言区域 植入了256个电极 AI实时把她脑中的电信号 翻译成语音的最小单位 音素 准确率超过了90% 再结合大语言模型和N-Gram模型 让系统理解上下文、自动修正错误 最后一步 用她过去的录音训练出一个语音克隆版本 用她自己的声音把想说的话读出来 那结果如何呢 整体准确率高达97% 延迟不到一秒 她在家里就能够和家人聊天 不需要工程师在旁边调试 这听起来就像是在科幻片电影里面的情节 但是现在 AI真的是让它变成了现实 更多的是 我觉得现在是大家越来越发现 就特别是AI这个时代往前走 然后脑机接口跟AI是密不可分的 因为它有两种情况 第一种情况就是说 现在新的脑机接口的技术使得神经带宽 就是对神经元的测量一下子爆炸 它就需要大量的AI算法对它进行解码 现在AI算法已经准备好了 另外一方面就是说本身对大脑的理解 就是未来进一步提高AI的一个重要的方面 所以说你可以看到所有的 凡是做AI相关的人他一定会想到 要往脑机接口这个领域去走 所以说它更多的是一个技术的布局 未来技术布局的一个争夺吧 如果说“读取”大脑信号离不开AI 那么“写入”大脑信号 也就是神经调控 就更需要AI来出手相助了 所谓的神经调控 说白了就是用电刺激去影响大脑的活动 大脑更像一支庞大的交响乐队 上千种神经元各司其职 演奏着节奏极其复杂的乐章 你能想象用大锤去“指挥”交响乐吗 这就是传统技术的问题 太粗、太笨 现在随着电极数量暴涨到上千个通道 精准的神经调控就终于有了可能 但是想让上千个电极像乐手一样协调配合 就得有一个足够聪明的“指挥家” 也就是AI Agent AI不需要完全理解大脑为什么这样工作 它靠的是强化学习 不断地去尝试不同的刺激方式 看大脑怎么去回应 然后再根据结果去调整策略 它能够在毫秒级的时间内 实时调控刺激的频率、强度、时长 甚至是哪些电极该同时工作 从而为每个人定制最合适的刺激方案 这有点像AlphaGo下围棋 大脑它是个黑盒子 AI也是个黑盒子 但两个黑盒子不停地对弈 最后居然能够摸索出最优解 那为什么AI对脑机接口这么关键呢 总结一下有四点 第一是数据量爆炸 过去只看几十个神经元 现在要同时处理上万个 人工根本做不来 第二就是实时性要求高 从“想到”到“做到” 延迟必须要小于100毫秒 否则体验就不自然 第三就是个体差异大了 每个人的大脑信号都不一样 AI能够自动学习并且适应 而第四就是大脑是动态系统 它的信号会随着时间变化 AI能够持续学习 不断地校正 让性能一直在线 说到底 AI已经不是脑机接口的“助手” 而是它能不能真正落地的“核心大脑” 没有AI 这场“人机共生”的梦想 就只能停留在实验室里面了 聊完AI 我们再来看一下 目前脑机接口领域 到底有哪些公司跑在最前面 首先当仁不让的 就是马斯克旗下的Neuralink 这家由马斯克在2016年就成立的公司 可以说是把脑机接口 真正地带入大众视野的“网红”了 Neuralink的系统是由三个部分组成的 N1植入芯片、Thread柔性电极 与R1手术机器人 首先N1植入芯片 这是整个系统的大脑 大小和一枚硬币差不多 被植入颅骨下方 芯片集成了1024个信号采集通道 同时能够记录成百上千个神经元的活动 是目前通道数最多的植入式设备之一 可无线传输和感应充电 是系统的神经中枢 Neuralink能记录到 1000-2000个神经元的信号 我觉得是可以的 这是它从数量上来讲 2000个神经元对于860亿来讲 其实是忽略不计的 所以我说它是一个局部的信号解码 这是从空间的角度来讲 空间的角度也可以给你一个数据 马斯克的Neuralink 把电极插在脑区表面的这个面积 占整个大脑表面的面积是多少 1.3/1000 而整个大脑的表面面积的999/1000 都还没有被记录下来 但时间上的话 电学的信号是做得比较好的 因为现在它直接电极跟神经元是接触在的 接触在神经元的放电 电极就能记录了下来 这个时间已经可以做到10微秒以内 一秒钟采集多少个spike（神经元放电） 就神经元放电的信号都能记得下来 你可以理解电学脑机接口的特征 就是电信号的时间 做得已经非常接近实时了 但是它的空间覆盖只有1.3/1000 这只是表面 还不包括大脑内部 大脑内部还有大量的功能区脑区 它是永远渗透不进去的 它只能插到表面3毫米 大脑有8厘米厚 如果你要插到深脑 那要8个厘米 其次 Thread柔性电极 这是Neuralink最核心的创新之一 传统的电极是刚性的 用传统电极就像在豆腐里面插钢针 时间长了就会造成损伤 Neuralink的Thread电极却是柔软可弯曲 随大脑一起“呼吸” 导线仅5微米宽 可贴合脑组织的微小运动 每根拥有32个记录点 R1机器人会将64根Thread 精确植入皮层数毫米深处 使其在脑组织微动中保持稳定 最后是R1手术机器人 这可能是整个系统当中最酷的部分 马斯克把它称为“缝纫机” Thread由于导线极细且脑血管密集 Neuralink开发了R1机器人来执行植入 这台“缝纫机式”的设备 每分钟可以植入大约6根导线 自动识别并且避开血管 完成手术仅需要数小时 三者合一 使得Neuralink成为目前通道密度最高 无线化程度最完整的侵入式脑机接口之一 2024年 Neuralink完成了首例人体植入 患者就是我们开头提到的Noland Arbaugh 手术很成功 几周之后 Noland就能用意念控制电脑光标 甚至创造了一个世界纪录 每秒8比特的信息传输速率 这是当时所有脑机接口中最快的 效果大家也都看到了 到了2025年 Neuralink已经完成了13例人体植入 而Neuralink最近公布的 一个20分钟的完整手术视频 就展示了他们如何把芯片植入人脑 这次公开的信息量很大 我们来看看这到底是怎么做到的 整个手术的核心是一台精密的手术机器人 医生首先在患者头骨上面 开一个硬币大小的洞 然后这台机器人有一根比红细胞还细的针 它要抓起100多根 比头发丝还细的柔性电极线 一根一根地“缝”进大脑皮层 这听起来很简单 实际上难度极高 人的大脑就像豆腐一样柔软 我们刚才说过了 而且里面密布着血管 这128根针必须一针都不能扎到血管 而最让人震撼的是速度的提升 旧版机器人扎一针需要17秒 而新版机器人只需要1.5秒 这就意味着整个手术时间大幅度地缩短 患者的风险也随之降低 为了做到这一点 Neuralink用了6套显微镜 加上OCT扫描技术 组成了一个超级精密的“眼睛” 这套系统可以在毫秒级别 追踪大脑组织的运动 提前预判路径 精准避开所有的血管 目前已经有13个人植入了这个设备 使用时间超过了1.5万时 除了意念控制电子信号 在最新的演示中 还可以通过意念控制机械臂 现在的芯片只植入了4毫米深 就能够已经实现这些功能了 Neuralink的下一个目标 是植入50毫米以上 这样就能够接触到大脑更深层的区域 实现更复杂的功能 而现在有超过1万人在排队 等着做这个手术 针头夹具的制造成本已经是降低了95% 原本昂贵的实验级部件现在也可以量产了 机器人也能够适配全球99%的人群 这些都在为大规模应用做准备 Neuralink不只是在做一个 实验性的医疗设备 他们在建立一套可以规模化复制的系统 从手术机器人到植入芯片 再到神经信号的解码算法 马斯克的梦想依然非常宏大 他说任何可以用电脑或者手机控制的设备 将来都可以用Neuralink来控制 这是一个极其深远的突破 这将从根本上改变 “成为人类”这一概念的含义 当然 这项技术还面临着很多挑战 伦理问题 还有隐私数据 以及长期的安全性等等 但是从技术的角度来看 脑机接口正在从科幻走向现实 而Neuralink的这些进展 可能是这个领域商业化的关键一步 在未来规划中 Neuralink希望从“恢复功能” 迈向“增强功能” 公司正在研发“言语解码”项目 尝试在言语皮层植入电极 将“心里想说的话” 直接转换为文字或者语音 另外一项名为Blindsight的研究 则是获得了FDA突破性医疗机械认证 目标是通过刺激视觉皮层 让盲人恢复部分视觉感知 马斯克甚至设想了 这种视觉未来可能感知红外或者紫外波段 更疯狂的是马斯克描绘的未来 到2028年 植入装置中的电极数量 预计会超过2.5万个 能够与更深层的大脑区域交互 并且进一步地探索与AI系统的融合 而更长远的目标 是让瘫痪患者通过脑机接口 控制特斯拉的人形机器人Optimus 从而在物理世界中重新获得行动能力 这个情节听上去好耳熟 《阿凡达》不就是这样的吗 因为以他们的技术来讲 每两年把通道翻一番 这也是我觉得 之前做电学脑机接口的时候 我们行业里面讲过的一个概念 叫摩尔定律 就是基本上每18个月 我们能够插在脑子的电极数翻一倍 这个是可以做到的 但它是一个设备还是几个设备植进去 这个不一定 它可能是个组合 但是现在的电极只能插在脑子3-5个毫米 他们确实计划在做下一代的电极 可以通过大脑插到深脑核团 大概能够插6-7个厘米的这种电极 一年半翻一番吧 一年半翻一番 我觉得一年半翻一番 因为它翻番需要的要求还是很高的 你芯片得扩张 你的通讯能力 你的计算能力 体积大小 但你的发热还得控制 所有它像一个水桶一样 每一块短板都得翻一番 整体才能翻一番 说到这里面 大家的速度 我觉得一年半翻一番已经是非常不错了 虽然这些设想依然停留在研发阶段 但是Neuralink已经获得了 资本市场的强力背书 2025年6月 公司完成了6.5亿美元的一轮融资 估值大约90亿美元 但是Neuralink也面临着挑战 包括首例患者 是出现了85%的电极信号回撤 虽然官方说是手术问题 但是也是暴露了技术稳定性的隐患 其次FDA的审批之路之艰难 它是被拒绝过至少6次 还因为动物实验伦理问题被调查 还有技术路线争议 它使用的是把硬质材料做薄的“柔性”方案 而不是真正的柔软材料 存在材料易碎、难以取出等问题 但是无论如何 Neuralink作为这个赛道当中 最值得关注的公司 最近也是有非常快速的进展 而在这个行业当中 另外一个值得关注的公司就是Synchron 如果说马斯克的Neuralink 是“开颅插电极”的硬核玩家 Synchron走的就是完全不同的一条路 它从血管里面进入大脑 不用开颅 不用机器人 也不需要漫长的恢复期 这家公司成立于2012年 创始人Tom Oxley 是一位做脑血管手术出身的医生 公司的核心理念是 “解锁大脑的自然高速公路” 也就是血管系统 为什么这么说呢 因为Synchron选择了一条 完全不同的技术路线 不开颅 从血管植入 Synchron的设备叫做Stentrode 外形有点像心脏的支架 医生只需要在颈部静脉开个小口 把它沿着血管“送”到大脑 最终停留在运动皮层附近的血管壁上 设备就会像支架一样展开并且固定 整个过程只需要两个小时左右 第二天病人就能够出院 Stentrode上面有16个电极 贴在血管壁上 而血管壁几乎紧贴着大脑表面 所以电极能记录到附近神经元的电信号 信号再通过胸部的一个小装置 无线传到电脑上 2020年 Synchron就完成了 全球第一例人体植入手术 比Neuralink早了整整四年 几位渐冻症患者借助它 实现了用意念发邮件、浏览网页 甚至打出了人类历史上 第一条用脑发出的推特“Hello World” Synchron也是拿到了 美国FDA的“突破性医疗设备”认证 是首个获准在美国做长期植入试验的 脑机接口公司 截至2025年 Synchron已经完成了多位患者的植入测试 累计融资约3.45亿美元 投资人阵容包括了多名首富大佬们 比如说贝佐斯家族基金、盖茨基金会等等 更有趣的是 他们已经开始和苹果设备做适配测试 让患者能用意念去操作iPad 或者Vision Pro 虽然Synchron的通道数量才16个 比不上Neuralink的上千通道 但它的路线也更“现实”更垂直 想先让瘫痪者能够真正地 沟通、表达和生活 很有可能 这家公司会成为第一个 把脑机接口带进医院 带入普通人生活的玩家 第三家叫做Paradromics 如果说Synchron追求的是“安全、实用” 那么Paradromics追求的就是“性能极限” 这家公司2015年成立在美国德州奥斯汀 创始人Matt Angle 是一个从斯坦福出来的神经科学极客 他的想法很简单 要让大脑和电脑真正无缝交流 就得让数据通道更宽、更快 所以他们把大脑无法治愈的问题 变成可解决的技术问题 要在性能上超越所有的竞争对手 打造“大脑的超级高速公路” Paradromics的研究设备叫Argo 最引人注目的数字 是它能够同时记录65536个通道的神经信号 这是Neuralink的64倍 Argo使用微丝电极阵列 可以说是全球密度最高的侵入式BCI设备 能够同时记录数万个神经元的活动 相当于在大脑里面装上几万个“监听器” 为什么需要这么多通道呢 因为大脑的某些功能 特别是语言 涉及到多个脑区的协同工作 那么要实现流畅的语音解码 需要记录大量神经元的活动 要注意一下 这并不是它们现在植入人体的芯片 而是一个实验系统 用来展示它们能够采集到 多得惊人的脑电信号 而它们真正面向临床的产品叫做Connexus 目标是做到“高速、高密度”的数据传输 让机器能够更准确地理解 我们想说什么或者想做什么 它们的理念很形象 过去的脑机接口就像是“拨号上网” 能用 但是很慢 Paradromics想做的就是“光纤入脑” 让信号像宽带一样畅通 尤其在像语言、思维 这样的复杂脑区活动当中 通道越多、信号越快 AI解码就越准确 2025年6月 Paradromics在密歇根大学 完成了第一次人体测试 在一位癫痫手术患者的大脑中 临时放入了Connexus设备 成功记录到了神经信号 手术全程只用了二十分钟 这次只是短暂的试验 设备随后被取出 但标志着它们真正踏入了临床阶段 Paradromics已经获得 美国FDA的“突破性医疗机械”资格 并且被纳入了TAP加速计划 这个计划是为创新医疗设备 开辟的“快车道” 资金方面 公司在2023年是完成了 3300万美元的A轮融资 总融资规模是接近了1亿美元 这家公司的核心优势在于 能够记录更多的神经元 更适合复杂任务 比如说自然语言处理 为未来的认知增强应用打下基础 还有另外一家值得聊的 叫做Blackrock Neurotech 如果说Neuralink 是脑机接口界的“网红” 那么Blackrock Neurotech 就是行业的“老前辈”了 顺便说一句 这个跟金融公司Blackrock没关系 Blackrock Neurotech成立于2008年 它的前身是Blackrock Microsystems 总部在犹他州盐湖城 地位相当于脑机接口领域的英特尔 为什么这么说呢 因为Blackrock的Utah Array电极阵列 几乎是侵入式脑机接口研究的“黄金标准” 全球大部分的脑机接口研究 都在使用Blackrock的设备和平台 Utah Array是由犹他大学的 Richard Normann教授在1990年代发明的 2005年获得了FDA批准 成为首个获批的高通道数植入电极 从2004年到如今 几乎所有的侵入式BCI人体研究都用它 你在新闻里面看到的那些 “瘫痪者用意念控制机械臂 失语者重新说话”的案例 背后很有可能都有Utah Array的身影 它有96个硅针状电极 每个系统最多1024通道 能记录单个神经元的尖峰放电 信噪比极高 长期安全性是Blackrock的最大优势 最长植入时间达到8年以上 并且正在正常使用 累计植入时间超过了3万天 还有零FDA报告严重不良事件 相比之下 Neuralink最长植入时间才2年不到 而在临床应用上 目前也是发展得比较广泛了 Blackrock的Utah Array 已经在多个领域取得突破 包括运动功能恢复 比如控制机械臂抓取物品 操作轮椅、恢复握手等基础动作 还能够让瘫痪者感觉到机械手的触觉 2017年斯坦福大学的研究中 患者用Utah Array 实现了每分钟打40个字符的速度 创下了当时的脑机接口世界纪录 2021年11月 Blackrock的MoveAgain系统 获得了FDA的突破性设备认证 系统由三个部分组成 植入大脑的电极阵列 解码运动意图的AI算法 和无线传输模块 设计目标是让瘫痪患者用意念控制 鼠标键盘、轮椅、假肢等等 2022年 Blackrock发布了 下一代技术概念Neuralace 这是一种超高通道数的柔性电极 目标是实现全脑数据捕获 作为行业老大哥 Blackrock有2000多篇研究论文 使用了Blackrock设备 1000多家研究机构是客户 还发表了116篇同行评审期刊文章 这种生态优势 是Neuralink和Paradromics 短期难以复制的 如果说上面几家都是行业老兵蓄势已久 还有一些声名鹊起的初创公司 都选择了非侵入路线 就在今年（2025年） OpenAI的CEO Sam Altman 创立了一家名为Merge Labs的 脑机接口公司 目标融资2.5亿美元 估值大约8.5亿美元 探索一种结合基因疗法和超声技术的方案 即通过改造神经元使其响应超声信号 从而实现更少侵入 或者不同于传统电极植入的接口方式 同期 Coinbase联合创始人Fred Ehrsam的 非侵入式脑接口公司Nudge 宣布完成了1亿美元的A轮 另外一个采用超声BCI项目的 Forest Neurotech 获得了前Google CEO Eric Schmidt的 1400万美元的资助 目标是用超声在不开颅 无需脑内植入电极的前提下 感知与调控大脑活动 此外还有一家 走“无手术”路线的脑科技公司 SPIRE Therapeutics 它们开发了一种叫做Diadem的设备 眼下看上去是有点像用“聚焦超声” 往大脑深处打声音波 而且不用做开颅、也不用植入电极 它的目标人群是慢性疼痛或者抑郁症患者 也就是那些“药物+治疗都管不了”的难题 所以我们在这里总结一下 Neuralink用马斯克的野心和资源 押注人机共生 Synchron用血管植入的巧思押注安全使用 Paradromics用极致性能押注技术高地 Blackrock用它20年的积累押注稳扎稳打 而这些硅谷的新秀们 用非侵入式押注另辟蹊径 这里面你最看好谁呢 2025年的脑机接口竞赛全景 我们已经梳理完毕了 一场关于人类未来的豪赌 正在硅谷和全球范围内展开 但技术进步总是伴随着伦理挑战 脑机接口更是如此 因为它直接触及人类最核心的部分 大脑 脑机接口的进步也正在迫使我们重新思考 作为人的意义 它让思维可以被读取、情绪可以被感知 行为可以被外部系统控制 而这也让隐私、意志和身份的界限 变得前所未有的模糊 我们的脑电波数据归谁所有 当机器能影响情绪或者决策的时候 自主意志是否仍然完整 那些能负担得起增强大脑的人 是否会在将来获得不对称的优势呢 由于时长的原因 我们就不在这里讨论这些问题了 但是如果小伙伴们感兴趣 我们也可以就脑机接口继续做深入的解读 谁会赢或许不重要 因为脑机接口的意义 不仅在于用意念控制机器 更在于重新连接被切断的通路 让瘫痪者重新行动 让失语者重新表达 也可能帮助盲人重获视觉 对普通人而言 脑机接口还代表着一个新的方向 思维也许终有一天能够像触摸一样 被数字化感知和传递 而人与机器的界限 正变得比以往更加模糊 脑机接口会把我们带向何方呢 或许不久我们就会看到答案 以上就是这期视频的全部内容了 大家不要忘记关注我们的账号 不要错过更新 你们的点赞、留言和转发 是支持我们硅谷101 做好深度科技和商业内容的最佳动力 我是陈茜 我们就下期视频再见了 拜 ",
    "word_count": 4751,
    "guests": "刘嘉 (Liu Jia) - 哈佛大学教授、Axoft 创始人，柔性脑机接口材料领域的顶尖科学家。",
    "folder_path": "content_archive/2026-01-10/youtube_硅谷101_脑机接口大盘点：从科幻到现实，谁在引领这场“读心术”革命",
    "exported_at": "2026-01-10T20:39:10.783295",
    "cover_url": "/covers/youtube_硅谷101_脑机接口大盘点：从科幻到现实，谁在引领这场“读心术”革命.jpg"
  },
  {
    "id": "KjLT0DhE2fs",
    "title": "How To Grow An Audience If You Have 0 Followers",
    "source_url": "https://www.youtube.com/watch?v=KjLT0DhE2fs",
    "platform": "youtube",
    "channel": "Dan Koe",
    "publish_date": "2026-01-07",
    "cover_path": "content_archive/2026-01-07/youtube_Dan_Koe_How_To_Grow_An_Audience_If_You_Have_0_Followers/cover.jpg",
    "summary": "### 第一章：价值的抽象与“如何做”的消亡",
    "reading_time": 13,
    "score": 100,
    "tags": [
      "Deep Dive",
      "Economics",
      "Identity",
      "Philosophy",
      "Psychology",
      "Sociology"
    ],
    "quotes": [
      "价值并没有消亡，它只是向上抽象了一层。在人工智能将技能商品化的时代，真正的稀缺资源不再是信息的搬运，而是个人的叙事、独创的思想与排他的品味。",
      "我们并非如其所是地看待事物，而是如我们所是地看待事物。价值不是客观存在的实体，而是基于目标的主观感知；因此，你无法创造对所有人都客观有价值的内容，你只能服务于特定的灵魂。",
      "品味需要判断，判断需要层级，而层级意味着排他。拥有品味就是相信存在一种客观的优劣之分，是为了某种更高的美学标准而对平庸说“不”。在这个被算法抹平的世界里，真正的品味在于拒绝。",
      "人工智能没有多巴胺，它不会因为某个想法的精妙而感到战栗。它没有使命，只有指令。因此，它无法产生“信号”，只能制造无限接近平均值的“噪音”。",
      "赢得算法的青睐就像在玩老虎机，你不能把商业建立在概率之上。在数字荒原中，真正的生存法则依然遵循着十万年前的部落逻辑：结盟、互惠与深度的社会连接。"
    ],
    "book_list": "| 书名 | 作者 | 主题相关性 | 知识扩展性 | 推荐指数 |\n|------|------|------------|------------|:--------:|\n| 《像艺术家一样偷师》 (Steal Like an Artist) | Austin Kleon | 完美契合文中“理念博物馆”与品味培养的概念 | 帮助读者理解如何在模仿与重组中诞生原创性 | ⭐⭐⭐⭐⭐ |\n| 《部落》 (Tribes) | Seth Godin | 深化文中关于“结盟”与“领导力”的社会学探讨 | 拓展对互联网时代社群构建与领导力的认知 | ⭐⭐⭐⭐⭐ |\n| 《主权个人》 (The Sovereign Individual) | Davidson & Rees-Mogg | 呼应 Dan Koe 经常提及的“未来生存”与个体崛起的主题 | 提供宏大的历史与经济视角，理解个体在信息时代的权力跃迁 | ⭐⭐⭐⭐ |\n| 《纳瓦尔宝典》 (The Almanack of Naval Ravikant) | Eric Jorgenson | 文中提及的“利用权威”案例，且思想高度共鸣 | 关于杠杆、判断力与财富创造的顶级智慧 | ⭐⭐⭐⭐⭐ |",
    "rewritten": "## 1. 创作说明\n- **字数**: 3663/2500字\n- **选题方向**: 数字时代的价值哲学 / 创作者经济的本体论转向 / 人工智能与人类品味的博弈\n- **评分**: 哲学人文社科关联度 [45] + 故事性 [25] + 现实意义 [20] + 加分项 [10] = 总分 [100]\n- **核心价值**: 本文通过解构“价值内容已死”的伪命题，揭示了在AI零边际成本生产内容的时代，个体创作者如何通过“品味”、“导演思维”与“使命驱动”构建护城河，并从人类学视角重构了社交媒体的增长逻辑。\n\n## 2. 深度改写 (Deep Rewrite)\n\n### 第一章：价值的抽象与“如何做”的消亡\n\n在数字内容的广袤荒原上，一种恐慌正在蔓延：人们惊呼“价值型内容已死”。表面上看，这种论调似乎无懈可击。人工智能已经将信息获取的门槛降至绝对的零度，任何一个初学者只要打开 ChatGPT，就能在几秒钟内生成一篇关于“如何高效管理时间”的完美指南。当有用的信息变得像空气一样无处不在且免费时，它似乎就不再具备交换价值了。\n\n然而，这是一个根本性的误判。如果价值真的已死，那么它就不再是价值，因为价值的本质是永恒的需求。真正消亡的，是低维度的“基础教育内容”——那些千篇一律的教程、模板化的建议和缺乏灵魂的清单体。\n\n我们必须引入一个关键的经济学与哲学视角：**市场成熟度与价值的抽象阶梯**。\n\n就像工业革命将体力劳动抽象为机器操作一样，人工智能正在将认知技能抽象化。在过去，能够写出一篇语法通顺、结构清晰的文章本身就是一种稀缺技能；而现在，这只是基准线。价值并没有消失，它只是向上迁移了。它从“信息层”跃升到了“智慧层”，从“执行层”跃升到了“指导层”。\n\n在 AI 时代，新的价值高地由三个要素构成：**个人叙事（Personal Narrative）、独创思想（Original Thought）与品味（Taste）**。\n\n这是算法无法通过概率计算生成的领域。算法可以模仿莎士比亚的句式，但它无法模仿一个活生生的人在经历痛苦、顿悟与变革后所产生的那种独特的生命颤动。当所有人都在疯狂追求内容的数量，试图用海量的 AI 生成物淹没算法时，真正的机会在于完全相反的方向：提供只有你——作为一个独特的、有血肉的个体——才能提供的视角。\n\n### 第二章：作为“导演”的创作者与品味的暴政\n\n这种转变迫使我们重新定义“创作”这一行为的本质。\n\n许多人对 AI 感到愤怒，尤其是作家和艺术家。他们认为 AI 生成的内容是“剽窃”，是“垃圾（Slop）”。但我们需要从劳动的执念中解放出来。读者并不在乎书上的每一个字是否由作者亲自敲击键盘完成，就像影迷不会质疑斯皮尔伯格是否亲自扛着摄像机拍摄每一个镜头。\n\n詹姆斯·帕特森（James Patterson）拥有庞大的代笔团队，但他依然是畅销书之王；斯皮尔伯格拥有庞大的剧组，但电影依然带有鲜明的斯皮尔伯格印记。为什么？因为价值在于**愿景（Vision）、指导（Direction）与品味（Taste）**，而不在于基础的执行劳动。\n\n创作者正在从“工匠”进化为“导演”。那些抵触这一变化的人，往往是将自己的身份认同与低维度的劳动（如打字、绘图）通过度绑定了。他们无法将“思考”与“执行”剥离。\n\n这就引出了一个核心概念：**垃圾（Slop）与信号（Signal）的光谱**。\n\n这并非关于工具（是人写的还是 AI 写的），而是关于结果。在 AI 出现之前，人类已经制造了无数的垃圾内容——空洞的陈词滥调、为了 SEO 而堆砌的废话。区分艺术与垃圾的唯一变量，是品味。\n\n品味是什么？借用 Lobo Al Lobo Salvah 的洞察：**品味需要判断，判断需要层级，而层级意味着排他。** 现代世界倾向于抹平一切，追求绝对的包容和扁平化，但这恰恰是品味的反面。拥有品味，意味着你需要相信存在一种客观的优劣，意味着你要敢于对某些事物说“不”，意味着你要为了某种更高的美学标准而进行无情的删减和拒绝。\n\nAI 模型是基于概率的平均值生成的，它本质上倾向于平庸和讨好。除非你作为“导演”，用你极度主观的、排他性的品味去约束它、引导它、剪辑它，否则它产出的只能是噪音。\n\n因此，未来的顶级创作者，本质上是顶级的内容策展人。你需要建立自己的“理念博物馆（Idea Museum）”。通过长期的阅读、观察和反思，收集那些让你灵魂震颤的片段、那些改变你认知的框架。这种长期的审美积累，将形成你独特的“能量签名”。当 AI 仅仅是在处理数据时，你是在调用你的生命经验来赋予数据以意义。\n\n### 第三章：本体论视角——使命驱动与主观价值\n\n如果我们承认价值是主观的，那么所谓的“客观价值”就是一个伪命题。\n\n“我们不看事物原本的样子，我们看事物在我们眼中的样子。”（We don't see things as they are. We see them as we are.）\n\n一个学生和一个商人阅读同一本书，他们看到的是完全不同的东西，因为他们的**目标（Goal）**不同。价值是感知，而感知由目标塑造。因此，你无法创造出对所有人都客观有价值的内容，你只能创造出对特定人群、在特定目标下有价值的内容。\n\n在社交媒体的语境下，这就要求我们放弃传统的“基于话题（Topic-based）”的定位策略，转向“基于使命（Mission-based）”的策略。\n\n传统的定位教导我们要“利基化（Niche Down）”：你是做健身的，就只发健身；你是做营销的，就只发营销。这种策略在 AI 时代极其脆弱，因为它不仅限制了你作为一个完整人类的表达，而且极易被算法复制。\n\n相反，“基于使命”的策略关注的是**转化（Transformation）**。\n\n例如，你的使命不是“教人健身”，而是“帮助人们将肉体打造为对抗现代软弱的武器”。在这个使命下，你可以谈论深蹲的技巧（健身），可以谈论斯多葛学派的忍耐（哲学），可以谈论自律的神经机制（心理学），甚至可以谈论如何通过健康身体在商业中获胜（经济）。\n\n只要这些内容服务于同一个终极转化目标，它们就是连贯的。这种策略让你可以调动你所有的知识储备，展现你作为多面体人类的复杂性。这正是 AI 无法模拟的“连贯的人格”。\n\n当你的内容不再是冰冷的信息点，而是服务于一个宏大叙事的有机组成部分时，你就创造了所谓的“信号”。信号是那些能激发多巴胺、让人产生共鸣、让人觉得“这就是我一直想说但没能表达出来的东西”的内容。AI 没有使命，只有任务；AI 没有未来愿景，只有历史数据。因此，只有拥有强烈使命感的人类，才能在噪音中发射出清晰的信号。\n\n### 第四章：部落的回归——算法之外的增长社会学\n\n最后，让我们谈谈在零关注者时期的生存策略。这是一个被无数“大神”用幸存者偏差掩盖的残酷现实。\n\n即使你拥有了顶级的品味和使命，如果你仅仅依赖算法的“老虎机”，你依然可能死在沙滩上。算法是不可控的，将商业建立在不可控的运气之上是愚蠢的。\n\n我们需要回归到人类最古老的生存机制：**部落（The Tribe）**。\n\n人类学家罗宾·邓巴（Robin Dunbar）指出，人类维持稳定社会关系的上限大约是 150 人。在数万年的进化中，我们在小型、紧密的群体中生存。我们在社交媒体上的行为，本质上是这种原始本能在数字空间的投射。\n\n许多创作者试图独自构建帝国，这是反人性的。真正的增长来自于“结盟”。\n\n1.  **作为社会资本的回复（The Reply as Social Capital）**：\n    不要像个机器人一样回复“好文章”。每一次回复都是一次公开的面试，不仅是给博主看的，也是给围观者看的。用你的个人故事、独特的见解去评论。当你在评论区展现出高价值的思考时，你实际上是在借用大博主的流量池来展示你的“信号”。\n\n2.  **权威杠杆（Leveraging Authority）**：\n    当你没有名气时，借用名气。策展顶级思想家的观点，撰写关于纳瓦尔（Naval）、胡伯曼（Huberman）的深度分析。这不仅仅是蹭热度，这是一种“品味背书”。通过你选择分析的对象，你向潜在的部落成员展示了你的价值观和审美取向。\n\n3.  **互惠的“游戏组队”（Partying Up）**：\n    找到和你处于同一阶段的创作者，组成“互助小组”。这听起来很功利，但这就像玩网络游戏时的组队打怪。你们互相分享策略、互相转发内容、互相提供情绪价值。这不是作弊，这是人类社会合作的本质。\n\n在这个层面上，社交媒体不再是一个广播台，而是一个巨大的鸡尾酒会。拿着扩音器对着人群大喊大叫（疯狂发帖）的人往往会被无视，而那些能够加入对话、提供有趣见解、并能与其他有趣灵魂建立连接的人，最终会成为聚会的焦点。\n\n### 结语\n\n人工智能时代的到来，实际上是一场残酷的清理。它清理掉了那些平庸的、机械的、缺乏灵魂的中间层。它迫使我们向上进化，去拥抱那些真正让我们成为“人”的特质：我们的主观性、我们的品味、我们的使命感以及我们对他人的深度连接需求。\n\n不要试图在生成速度上战胜机器，那是一场注定失败的军备竞赛。去比机器更像一个人——更偏执、更深情、更具审美、更懂得在混乱中建立秩序。\n\n这才是价值的避难所，也是未来的应许之地。\n\n## 3. 核心洞察 (Core Insights)\n\n1.  **价值阶梯跃迁**：AI 导致信息的边际成本归零，迫使价值从“信息获取”向“信息筛选（品味）”和“信息整合（智慧）”跃迁。未来的稀缺资源是信任与审美，而非知识本身。\n2.  **导演思维取代工匠思维**：创作者的核心竞争力不再是底层的执行劳动（打字、剪辑），而是顶层的愿景构建与质量把控。如果你不能将“思考”与“执行”解耦，你将被 AI 取代。\n3.  **品味的排他性本质**：品味不是包容一切，而是基于某种美学标准的无情拒绝。在 AI 生成内容的洪流中，这种“拒绝的能力”构成了人类创作者最深的护城河。\n4.  **使命驱动 > 话题驱动**：传统的垂直领域（Niche）定位将人工具化，容易被复制。基于“使命”和“转化”的定位允许跨学科的知识整合，构建出 AI 无法模仿的复杂人格叙事。\n5.  **信号与多巴胺机制**：AI 只能生成基于概率的“平均值”，无法产生令人战栗的“信号”。只有基于独特生命体验的洞察，才能触发受众的多巴胺，形成真正的传播。\n6.  **回归部落主义**：在算法红利消失的当下，最稳健的增长方式是回归人类学意义上的“部落结盟”。通过深度互动、权威借力和互助小组，构建不可被算法剥夺的社会资本。\n7.  **主观价值论**：没有客观的价值，只有相对于目标的主观感知。创作者必须放弃“取悦所有人”的幻想，转而精准服务于那些与其使命共振的特定灵魂。\n\n## 4. 哲思结语 (Philosophical Epilogue)\n\n在比特的洪流与算法的暴政面前，我们唯一的救赎在于成为自身价值的立法者。正如查拉图斯特拉下山时所言，人是一根系在动物与超人之间的绳索——在这个时代，这根绳索的一端是机械的重复，另一端是神性的创造。不要在平庸的深渊中随波逐流，去铸造你自己的金币，去刻写你自己的律法。\n\n*Nietzsche style*\n\n## 5. 推荐书单 (Recommended Reading)\n\n| 书名 | 作者 | 主题相关性 | 知识扩展性 | 推荐指数 |\n|------|------|------------|------------|:--------:|\n| 《像艺术家一样偷师》 (Steal Like an Artist) | Austin Kleon | 完美契合文中“理念博物馆”与品味培养的概念 | 帮助读者理解如何在模仿与重组中诞生原创性 | ⭐⭐⭐⭐⭐ |\n| 《部落》 (Tribes) | Seth Godin | 深化文中关于“结盟”与“领导力”的社会学探讨 | 拓展对互联网时代社群构建与领导力的认知 | ⭐⭐⭐⭐⭐ |\n| 《主权个人》 (The Sovereign Individual) | Davidson & Rees-Mogg | 呼应 Dan Koe 经常提及的“未来生存”与个体崛起的主题 | 提供宏大的历史与经济视角，理解个体在信息时代的权力跃迁 | ⭐⭐⭐⭐ |\n| 《纳瓦尔宝典》 (The Almanack of Naval Ravikant) | Eric Jorgenson | 文中提及的“利用权威”案例，且思想高度共鸣 | 关于杠杆、判断力与财富创造的顶级智慧 | ⭐⭐⭐⭐⭐ |\n\n## 6. 内容标签 (Tags)\nTags: Deep Dive, Economics, Identity, Philosophy, Psychology, Sociology",
    "transcript": "So, I've been seeing a few posts go viral that is saying that valuebased content is dead. And on the surface, it makes sense because AI can just generate it immediately. The barrier of entry for sharing useful information has gone to zero. So much so that people don't view that type of information as useful anymore. And it doesn't help that there's just educational content everywhere as well. But the thing here is that if valuebased content were actually dead, then it would no longer be valuebased because then there's no value and value doesn't die. I'm talking about the content that changes your behavior. It hits you on such a level that you can implement it in your life and see a direct result. It's the type of content that you feel the urge to save and come back to, or it's the type of content that you share with a friend or in a group chat. So, what people really mean when they're saying that valuebased content is dead is that they're saying that basic educational content is dead. But that's what most beginner creators want to start doing. You've been told, \"Oo, start a personal brand, use this content template by me or other people.\" And it's kind of discouraging because you're like, \"Well, now the thing I plan to do to, I guess, save my future or do something that I've always wanted to do doesn't work anymore.\" You can't just write a how-to post or a how-to thread or create a how-to YouTube video or the top five ways to grow on social media on YouTube anymore and expect it to do well. As I talked about in the last video on how information products are dead or dying, all of this stuff goes through stages of market sophistication. And so now we've reached a point where we're just oversaturated with this how-to educational content. But value as a whole hasn't disappeared. It's just like with skill acquisition in the age of AI. The skills are just being abstracted up a layer. So the value is just being abstracted up a layer. And you need to learn how to create that type of content or at least know what to try to create if you want to do very well. And this type of content, it's abstracting up into the layer of personal narrative, original thought, and taste. And if those don't make sense yet, trust me, they will because we have some cool stuff to talk about. This is the type of content that can't be replicated by anyone who just opens chat GPT and tells it in one sentence to generate content for them. Now, I know this is disappointing to some people. Oh, no. You actually have to develop skills and you actually have to learn something. You can't just go the get-richqu route and gain a bunch of followers. But this is surprisingly good news for those who actually care about meaning, depth, authenticity, all of that stuff. You're doing this. You got into this whole creator game because you wanted meaningful work. You no longer wanted to work so that you no longer have to work anymore because you understand that retirement is just going to be as boring and suck at just as much as working. So while everyone is in this race for more volume, post more, publish more, and praying that they just win the algorithm slot machine, the real value lies in the complete opposite direction. It lies in the perspective that only you can provide. But that sounds very abstract. So we need to deconstruct that. So first let's just talk about the psychology of value. Because if you don't understand what value is, how can you create it? And we'll start from a quote that I think is pretty common. We don't see things as they are. We see them as we are. So most valuebased content just feels interchangeable. And the important thing here is that anyone could post this type of content and nobody would know the difference because there's no energy signature that's yours. Now, the fault of this lies in how creators are taught. They're taught to be objective, share facts, teach proven frameworks. They feel like if they don't do what works, they won't make it. But they aren't experienced enough to know what works. So, they fall into that trap, obviously. But value isn't objective. Value is perception. And perception is shaped by the goal someone is trying to achieve. Think of it like this. Two people can read the same exact book. Do you think of a student reading a book and a businessman reading a book? They're going to get completely different insights from the book just based on what their goals are. The student is learning so that they can succeed in school. The businessman is learning so he can succeed in his project or product or business as a whole. They're completely different goals that require completely different actions to reach and the insights that they pull are going to shape the actions that they take to achieve those goal. That's just psychology and behavior in a very small nutshell. Now, pay attention here because I feel like this could go over people's heads if you're just watching this just to watch it. Your audience on social media is composed of individuals with unique goals and those goals determine what registers as valuable to them. This means you can't create objectively valuable content. You can only create content that's valuable to someone with a specific goal. And those someone's randomly scrolling social media and you have a brief window in which they can be exposed to your content. So expecting one great post to just magically appear in front of the right people so that you pop off and go viral is silly. It takes 6 to 12 months to see any form of traction and AI isn't going to change that. Now when it comes to content, there's one of two directions that you can take. You can go broader. You can target a broader goal. So something like improving your life and that attracts more people because more people can benefit from that goal. And then you can go the specific route which is the traditional route of niching down which there's less people that can resonate with that goal. And it may be difficult to get in front of people who have that goal because again social media is so sparse. You can't directly target them like you can in ads or with cold outreach. So, what people recommend when you start on social media is that you create a high ticket service so that you can make more money with less people. Because if you were to sell a low ticket product, then you have to sell that to a ton of people in order to make the same amount of money that you would by selling one high ticket service to one person for like $2 to $5,000. And then they recommend that you focus on manual outreach. So like cold DMs or cold cold emails to get a kickstart, which I think is an okay idea, but it usually stems from a lack of understanding of how social media works, which is what we're going to talk about closer to the end, which is how to actually grow on social media. Because the thing there is if you start off hyper specific, then it's going to be very difficult to gain traction. But if you start off super broad, then it's going to be difficult to find the specific person that can benefit from the value you have to offer. So you're stuck in this in between and you don't know what to do. So we're going to get to all of that. I just wanted to preface with it. But this means that you have to pick. This means you have to differentiate yourself in some way. This means you must have a perspective of your own. You must share what you think rather than what you think you should think because some course taught you to think it. So that's step one to creating actual valuebased content, not the stuff that AI can just replicate at the click of a button. But with that said, that doesn't mean that AI is the cause of the death of valuebased content. The person using the AI is the cause. And personally, I believe that most people, maybe 95% plus people are going to be creating content with AI. And that makes a lot of people angry because they think it's just going to lead to the dead internet. But I don't think it is at all. I think it's going to lead to a lot higher quality content, higher signal content across the board because people will actually learn how to use AI and stop treating it as a slot machine. And if that does make you angry and you're like, \"No, that's not going to happen.\" Come back to me in a year or two and I'll admit if I was wrong. But this is also where the labor question comes in. And when I say the labor question, I mean the labor of actually putting words on a screen, of actually typing out the content by hand to post it. So, the example I can give here is that writers get angry when they figure out that a best-selling author has a ghostriter. The writers get angry, but the readers don't care. The writers say that they didn't actually write the book. But James Patterson, who has ghostriters, is still a bestseller, is still praised to this day. He has an audience of readers that cares about the story, not who typed the words. Patterson provides the vision, the direction, the taste. That's where the value lives. A complimentary example to hammer this home is that a film director doesn't manually handle the camera. They don't manually build the sets themselves and mix the audio. They have a film crew. But no one questions whether Spielberg, Steven Spielberg, actually made the movie. It's still a Spielberg film. So value lies in the distinction between labor and direction. And content is moving the same way from content creator to content director. And the people who resist this are the ones that have attached labor to their identity. They can't separate the typing from the thinking. So they assume that no one else can either. They're still operating from the employee mindset rather than the entrepreneur or the CEO mindset who has to delegate and outsource while still maintaining the quality, the vision, the taste, the etc. The skills are abstracting up a layer. But with this, the reader only sees the output. You don't judge a system by its process. You judge it by the result. And if that output or result is good, meaning it's original, opinionated, and shaped by taste, the reader doesn't care how it was made because it still benefits. It's still valuable to them and the goals they're trying to achieve, like we just discussed. So, what I can say right now in this part of the video is to create the content that you want to see in the world because I'm guessing that that's not more flavorless AI generated content that comes out of the box. So, that leads to point number two, which is the slop spectrum. The spectrum of AI slop. So, for the slop spectrum, we're going to think of it as like a rainbow, I guess you could say, right? And you have slop on this side and you have art on this side. And the best way I can illustrate the difference between the two is from a tweet from Lobo Al Lobo Salvah on X. And it says, \"We live in a world without taste because taste requires judgment and judgment requires hierarchy. We've been taught to reject both. Taste is slowly cultivated over time through exposure, repetition, comparison, and the willingness to say this is better than that.\" The modern world wants everything to be flat, interchangeable, and instantly gratifying. Real taste excludes. To have taste is to believe in an objective reality, to turn one thing down in favor of another. To say no to inclusion. The point there is that there was plenty of slop before AI existed. In terms of content, these were the generic how-to threads. They were the recycled tips that were repackaged into a new hook. They were the empty platitudes or fortune cookie quotes. that was human slop, but we just didn't call it that. So, the variable that separates slop from signal or slop from art has never been who created that specific part or what tool created it, be it AI or Photoshop or some writing app or whatever it is. It's taste and taste requires discernment. It's the experience that allows you to say what should and shouldn't belong in the final result. But most people are just afraid to do this. It is so much easier to produce content that offends nobody or excludes nobody or says nothing. Now, what I've noticed is that artists or self-proclaimed artists have their panties all in a bunch because AI people who use AI have the audacity to call themselves AI artists. But it goes both ways. Just just think about it for a second. We don't call food that came out of the stove stove art. We don't call writing that was written on a page word art. Art is something that transcends. It transcends the norm. And art is as subjective as value. Not everyone who just draws cool looking doodles on a page or even hyper realistic people. That's not always art. Most of it is closer to slop when we look at the entire spectrum. So most artists or self-proclaimed artists don't create art. That's not a jab. That's just reality. And most AI artists don't create it either obviously but there is absolutely a way to create something with AI that moves the soul of another and transcends the norm of what is generated normally with AI. If you deny that you are blinded by ideology now pertaining to content on one end you have content that's just generated without any personal context. You type write a viral thread on productivity for me into chat GPT and you publish whatever comes out. You don't ruthlessly edit it because you didn't write any of it. That doesn't require vision. That doesn't require curation. That doesn't require taste. That doesn't require any ideas of your own. You're outsourcing everything. You wouldn't just hire 10 people onto a team in a business and just be like, \"Okay, build this.\" It would be a lot more detailed than that because only you have the vision and you have to transmit that accurately to them in order to get the vision built. Now, on the other end, you have signal, which is content that could only come from you. So we can think about this again like directing a film. If you hand a camera to someone and say make a movie, you'll get something generic. But if you provide the script, the shot list, the color palette, the pacing notes, the references, if you make every meaningful decision and use the crew to execute your vision, the film is yours. The labor was distributed, but the taste wasn't. The same applies to content. Most of the famous people you watch, you're just watching the individual, but they have entire teams of people doing it. I don't know if this is true. This probably isn't true, but I could imagine Alex Hormosi literally just sits down and the script is pllopped in front of him and he just reads it to the camera. But he's passed off so much of his context and knowledge to his employees that the script is usually good enough. So the point here is that the more context you provide to the AI or even to yourself when you're writing content, the further you move from slop to signal. So to do this, to prime yourself because this doesn't this doesn't just happen automatically. You don't just sit down and start writing the best content you've ever written. I want you to create an idea museum. So, there's two types of people here. There's people who already have content, and then there's the people who are just starting out. So, if you're the first, if you already have content, you want to go back through it. You want to pull your best lines. You want to pull the ideas that resonated. You want to pull the frameworks that you came up with. And then you put them into a document or you save them into a folder. And that becomes your context library. This is actually what we're building with Eden where I can drag everything into Eden itself, right? Because you have your drive where everything is transcribed. You can paste a link. You can upload your files. You can create notes or documents like this how I outlined this actual video. And then you can chat with it or reference all of it with AI. Like I have an AI chat here. I can connect this tweet to it if I wanted or other things. I can start chatting with it. my PDFs. I can atmentntion folders inside of here because this is where I see the future of writing and content going. With programming, it's a bit different. You can have it be all agentic because it's very linear. It's very hierarchical. But with writing and other things where you kind of have to direct it like you would a film that can't be completely agentic. So your idea museum is one of the many things that you can just pass off to AI in reference while you're ideulating or writing if you are writing yourself or other things of that nature that makes it more personal and more unique. But the same thing here applies as it would to a team is that sometimes you're going to have to get your hands dirty. We were promised with AI that it was just going to do everything for us and solve all of our problems and maybe it'll do that in the future. Who knows? But if you want it to actually be good, you have to be the director. Now, if you're just starting out with content, then you do the same thing but with content that you aspire to be like. You do it with other people's content for a bit until you are able to create your own. So, you save the posts that make you stop your scroll. You save the ideas that make you think, \"Damn, I wish I wrote that.\" You collect the paragraphs from newsletters or books or other things that changed how you think. You build a museum of taste. And over time, you'll notice patterns. And the more you immerse yourself in that, you'll notice those patterns start to emerge naturally in your own writing or speaking. That's how you develop the skill of taste is it's exposure over time. It's repetition. It's comparison. It's doing the thing and coming back to it a year later and realizing, oh, this wasn't that good. Let me rewrite it another way that I agree with now because I've matured. So, the people who are afraid of AI were the people who never developed taste in the first place or don't understand how it works. They were producing human slop and now they're competing with the machines that can produce slop faster because the only reason you would be afraid of AI in terms of content. There's other things of course is if it threatened you, if it threatened your survival, if it threatened your job, if it threatens your work and you aren't able to adapt and do your own thing and stay ahead of the curve. So that leads to point number three, which is how to provide your unique form of value. We'll start from a quote from my book, Purpose and Profit, that you can read free on my Substack. And that quote is, \"You will never have access to another person's state of mind.\" And they will never have access to yours. This is the essence of human uniqueness. To start this off, volume never mattered. Everyone said it did because I can hear Alex Hormoszi and Gary Vee screaming at you to post more, to publish more, and that the more content you put out, the more chances you have at success. And that can obviously work just like anything can obviously work because if people have succeeded with it, then it obviously works for that person. Please don't be one of those people that just comments that they're the exception. But this never really made sense to me because when I tried it, my ideas started to suffer and ideas are the crux of what make content do well. You can create this highly polished Hollywood level production YouTube video, but if the idea for the video sucks and the subsequent ideas inside of the video as key points suck, then the video isn't going to do very well. It's like you're putting in a box and then wrapping it as beautiful as possible. You're putting more effort into the wrapping than you did what's actually inside what's actually being delivered. So personally, my content strategy has always been to do the bare minimum that I can keep up with consistently with my lifestyle and what allows me to generate very good ideas. And I post those ideas across all platforms almost all at once in the form of one long- form newsletter and one short form post. And I do that without worrying about repeating myself because I'd rather get one great idea across than a thousand bad ones. As an example here, my newsletters and YouTube videos have always been unconventionally long there. I can't tell you the amount of times that people have said, \"Oh, Dan, if you created uh shorter YouTube videos and you edited them a lot better,\" which is kind of a jab at Devon. He doesn't like that stop because we under we kind of know what we're doing to an extent. We don't know everything, but there's a reason that we intentionally choose to go long and simple and not overedit. It's because the audience or one the videos that I watch are that way and those are the videos I like to watch. So I assume that there are people in my audience that like to watch those videos too. I do not like the videos that try to summarize everything in 5 to 10 minutes just to get the key points across where I learn nothing because usually the value lies in the nuance. So people saying that oh your videos would do better if you edited them more or if you shortened them. I don't think they would at all. Why? because I've tested it. And years later of doing that and sticking with my guns, I can confidently say that that was my edge. That's what allowed me to break out. And this is becoming more and more of a viable option, the simple, the raw, the long path. Because with AI, anyone can produce more volume. They can publish thousands of posts in advance. How can you compete with that aside from not doing that? But that's just the exact thing. If ideas matter more than ever, you have to understand that more volume just equals more noise. It's more people praying for the viral hit or hitting the jackpot in the algorithm when you have to realize that winning the lottery is not a smart game to play. So the point is that AI is accelerating the death of average content. The baseline is rising and the things that have always mattered are mattering more which are originality of thought, novel perspectives, opinion over fact, storytelling signal. So, let me explain that last one a bit more just so it clicks. Signal. Your brain notices important ideas. When you read something that clicks or something that feels true in a way that you hadn't articulated before, your brain releases dopamine and you feel the excitement. You want to share that thing. You want to save that thing. You want to become more curious about that thing. You want to dive into it more. That's when you know that you're on to something valuable that is unique to you. signal is the thing that AI can't manufacture because AI doesn't get excited due to a sequence of uncountable events since birth that have led to the mind deciding that something is important enough to notice. AI doesn't have a mission aside from the one it is assigned that frames your mind to notice what aids in the achievement of that mission. It doesn't have taste. It pulls from the average of everything it's seen and produces the average of everything it's seen unless instructed to follow the personal process that you've reverse engineered through reflection. Now you on the other hand have a specific path that you're walking. You have a specific future that you're building toward a specific set of problems that you're trying to solve. That's your mission. And your mission determines what registers as signal to you. So in my eyes, the best route to take is missionbased over topic based when regarding a niche. So topic-based is the traditional approach where you pick a niche, you pick a target audience, and you become the go-to person for that topic. Now, this works again as everything does, but it boxes you in and it's now extremely easy to replicate. If you fail at that or you want to pivot, you're now starting over from scratch. And that doesn't sit well with people who know that they're going to change in 6 to 12 months because humans change. So, this traditional path is anti- continuous learning. It's anti-polymath and it's antihuman in many cases. But missionbased is different because you're not building authority around a specific topic. You're leading people toward a transformation and anything that helps move people toward that transformation is free game for content. So if you're a fitness guy and your mission is to help people lose weight, but go a bit deeper than that. What are you actually trying to help them do? Are you trying to help them become a human weapon? Are you trying to help them feel like a masculine father again? Feel like they're in their feminine figure again so they can go to the beach? Whatever that transformation or mission is, anything that can help with that can be posted as content as long as it aligns with that. So that could be mindset, that could be psychology, that could very well be philosophy, that can be obviously be fitness or training or nutrition, that may even be business, it could be anything. It's it's less about what the topic actually is and it's more about the ideas that help people achieve that mission. Now, when I have a clear mission, like helping people become futureproof, which is the literal title of my newsletter, that's when my best work is born because I'm less focused on just providing value for a specific topic. Creating in alignment with a mission is taste applied to content strategy. So, you need to notice the ideas that specifically stick out to you. You need idea flow. If you aren't consuming from books or content or whatever it may be, and you don't have a mission that is very apparent in your mind, you're not going to notice those ideas. But when you do, you need to note them down. You need to write about them. You need to expand on them. You need to think about them from a different angle or apply them to your own life. And that's what you post. So that leads to point number four, which is how to actually grow on social media from zero followers. And now every time I talk about this part, I feel like it goes over most people's heads or they just don't understand it or they understand it but they avoid it because this is the difficult work. Posting content is the easy work and that is that you can't rely on the algorithm alone because everyone is competing for the same thing. Everyone is posting content in hopes that it goes viral. Everyone is playing the slot machine and sometimes you strike gold but you can't build a business on sometimes. Now, actual social media growth kind of looks like this. It's like kind of sort of linear and then you get a big spike when you hit the algorithm and then it's kind of sort of linear and then you hit a big spike and it's kind of sort of linear and then you hit a big spike. But if you only aim for these big spikes, that's not really a strategy. It's probably best if you act like these are just never going to happen and you just grow linearly at a solid pace. So, what do you do if you're not going to rely on the algorithm? And there's a few different things, but the thing is is that you have to get in front of other people's audiences. That means that other people have to share or interact with your content. But if you don't understand psychology and incentives, then that's going to be kind of hard for you. So, what that means is that you have to network. And I'm as allergic to that word as you probably are. I just don't like it. It sounds too corporate, but it's what you have to do. And many people get on social media because they want to avoid that. And they also want to do something that they can do alone with no boss or no co-workers. It's just you and your keyboard. But you still have to develop and use your social skills. Because the internet doesn't just change human nature. It amplifies it. It scales it. For over 150,000 years, humans lived in small, close-knit groups. Survival required social cohesion, trust, and cooperation. Those who were loyal to their tribe had a better chance at surviving. They hunted more effectively, defended against predators, and supported one another through hardship. This is how your brain is wired. Robin Dunar, which is an anthropologist, found that humans can only maintain about 150 stable relationships. And in today's world, that sounds insane, so it could probably be much less. But you can observe this number in huntergatherer tribes or military units or modern business teams. When we try to build alone, we're fighting against thousands of years of evolutionary programming. And social media is no different. Every creator, you know, is in a group chat with other creators. They talk strategy. They share each other's posts. They help each other grow by using basic traffic mechanisms like replying to their posts, retweeting their posts, sharing their post to their stories, things like that. And if you think this sounds fishy or weird, I get it. I really do. It kind of does. But good luck in the game of business if you aren't willing to form alliances or find mentors or just play the multiplayer game. The other thing is that without these types of groups or these tribes of people, I wouldn't have met business partners that I have today, co-founders that I have today. I wouldn't have met lifelong friends. And if you think about it, it's kind of like finding a group of friends to play a video game with. You party up so that you're more likely to win the game. So a few things you can do here is one just reply to people but in a human way not a corporate way. You don't just respond with oh great insight. So an example here this is from a while ago from Justin Welsh. If your cold DM or email starts with I am we are we're a it's always an auto ignore. remember this the next time you're writing. And then I responded for the sake of getting giving a good example of a reply is kind of like a personal story. Like this this just sounds like two people talking back and forth. The only cold emails I open are the ones that don't look like cold emails. They look like they have genuine interest in what I do. And you can tell they've studied every corner of your brand. Happens maybe one out of 500 emails. People are much more likely to look at this and click on mo my profile and then follow me than if you just spam everyone with great insight or some AI generated response. The more personal it is to you, the more likely people are going to actually look at your profile. And this doesn't only apply to X or Twitter, applies to literally every platform. And so what you do after you reply to enough people is that what you're doing there is you're seeding relationships because if you leave a genuine response and the other person sees it, they're going to respect you more obviously than the people who are just spamming their replies with AI generated crap. And then they may even respond and you start talking and then what you do after that is you DM them and you just pick up the conversation there. You look into their business more. You read more of their content until something sticks out. And then you can talk about how that related to you or how you liked it or how you were thinking about something similar. If they post about their health journey, then talk about yours and ask them for tips. Send them an article that you read on the health journey. It's just like you need to show that you're like-minded and have similar interests because that's the how tribes stick together. Now, a few more actually practical ways to grow. And of course, these are just screenshots that I have from Twitter, but again, they work on any platform. Just get creative and apply them to that platform. But Dicky Bush, as an example here, he wrote a thread with 11 of his favorite posts. And what he does is he tags the top people or not top people, he tags people with a decent following that he is either connected with or wants to connect with and then quotes their post. So, this does a few things. First, if people actually read this thread, then they're going to go and potentially follow Cody or follow George Mack. So, it benefits both George Mack and Cody and the nine other people that he mentioned in here to retweet this thread so that it gets more traffic so that they also benefit from it. And you're getting in front of them with value. Because imagine if you were to just post a thread without mentioning these people with larger audiences, you wouldn't have nearly as much potential, right? Because let's say each of these people have 100,000 followers. They probably have way more, but that's 1.1 million potential people that this thread can be spread to versus if you were to just make a post to your audience and you have 300 followers, then that's like a potential of 300 to a,000 people if it picks up a little bit in the algorithm. So, you just have to play the game smartly. Now, a few other ways to do this is to write a thread on one specific individual like Jack did here a while ago with Naval Ravicon. He wrote a great quote and then he included 10 of the most powerful teachings and I'm pretty sure Naval either liked or retweeted this. I don't think Joe Rogan would. Uh, but a lot of people know who this is. So, this is called leveraging authority. So, nobody knows who you are or at the time nobody knows who Jack Moses is. But since you're talking about someone that they do know about, then they're much more likely to read your content. And if you have some of your own unique flare inside of it, then you're good to go. And if you don't know how to apply this to other platforms, this is a thread. You could think of that as a thread on the threads platform or a carousel on Instagram or even a full newsletter on Substack. And the same exact thing here, because he saw that that one worked, he did one on Andrew Huberman, who a lot of people love. So, if you're curating content from Andrew Huberman according to your taste, then you're in a pretty good spot. And you may have the chance to do well. And if you have a network of people, if you have that tribe in the group that you're in and you send this to them and say, \"Hey guys, I worked on this for a long time. I'm trying to blow it out of the water. Can you guys help me with this?\" And then send me anything you want me to share later. And then they're likely to engage with it to at least pick it off the ground. Now, another mechanism by which you can do this. So we have replies and just content while leveraging authority is to quote, tweet or just I guess commentate on a post that was already viral and give either some kind of contrarian advice or just good valuable advice. And the last example I have here is kind of the same thing as leveraging authority where Talon Simmons is talking about Justin Welsh's method in the form of a carousel on LinkedIn. So, if you were to literally just focus on those and do each of those things at least 10 times a week, right? Two to three times a day, one to three times a day, then you're going to get a lot further than if you're just posting content into the void and hoping that the algorithm takes you somewhere. So, my last tip is reiterating that you need to create the content you want to see in the world. Why? Because you are the niche. There are people like you who can benefit from what you've achieved. There are people who are at a similar level as you who want to join you on your mission. If you create for your past, present, and future self paired with the strategies we talked about, you shouldn't have a problem making this work. If you want to be notified about my videos and get the written version when they go out, subscribe to my Substack link in the description. If you want to join the wait list for Eden, which is the Canvas software and intelligent drive that I was showing you to store all of your knowledge and be able to reference it with AI, anything from YouTube videos as well, you can paste a YouTube link. It downloads, transcribes it, and you can reference it there, and you can view it, you can comment on it, you can share it with other people. It's a drive. Then the link is in the description for that as well. We are rolling out to the next round of people at closer to the end of January. So, if you're on the wait list, you will get an invite then, and that's while we're still gearing up for public launch. We have the mobile app almost ready. Desktop app will be really cool. But aside from that, feel free to like, subscribe. They're just buttons on your screen. You can press them. They're right there. that would really help me out. If you want to watch the audio version of this or future videos, you can follow me on Spotify. Link in the description as well. Okay, enough of that. Thank you for watching. Bye. ",
    "word_count": 5313,
    "guests": "Dan Koe (丹·科) - 创作者经济思想家、作家、未来主义者。他以深度剖析“一人公司”模式、人类潜能与数字经济的哲学关联而闻名，致力于帮助个体在人工智能时代构建不可替代的价值体系。",
    "folder_path": "content_archive/2026-01-07/youtube_Dan_Koe_How_To_Grow_An_Audience_If_You_Have_0_Followers",
    "exported_at": "2026-01-10T20:39:10.782485",
    "cover_url": "/covers/youtube_Dan_Koe_How_To_Grow_An_Audience_If_You_Hav.jpg"
  },
  {
    "id": "67443d70633b4594c979435b",
    "title": "午后偏见043｜当博物馆开始说话：薛茗谈展品背后的文化、权力与记忆",
    "source_url": "https://www.xiaoyuzhoufm.com/episode/67443d70633b4594c979435b",
    "platform": "xiaoyuzhou",
    "channel": "忽左忽右",
    "publish_date": "2025-11-25",
    "cover_path": "content_archive/2025-11-25/xiaoyuzhou_忽左忽右_午后偏见043｜当博物馆开始说话：薛茗谈展品背后的文化、权力与记忆/cover.png",
    "summary": "### 第一章：玻璃柜后的权力——博物馆不仅是展示，更是定义\n当我们漫步在纽约第77街，仰望那座宏伟的美国自然历史博物馆（AMNH）时，我们往往误以为自己走进了一座客观真理的殿堂。巨大的恐龙化石、静默的图腾柱、精美的原住民服饰，它们被安放在明亮的玻璃柜中，仿佛自古以来就是如此。然而，薛茗博士将...",
    "reading_time": 12,
    "score": 109,
    "tags": [
      "Anthropology",
      "History",
      "Interview",
      "Power & Politics"
    ],
    "quotes": [
      "对人类学家来说，博物馆不是收纳过去的地方，而是文化、权力与记忆交织的前线。",
      "所谓的“客观记录”是不存在的，摄影机的取景框只有那么大，它框住什么、切除什么，本质上是一种权力的选择。",
      "博物馆正走在钢丝上：左边是激进的去殖民化浪潮，要求归还一切；右边是旧有的西方中心主义遗产。最难的不是倒向哪一边，而是如何在两个极端中保留对话的可能。",
      "那些唐卡画师比我“现代”太多了。他们把传统的宗教实践与现代的物流经济无缝对接，这种适应性才是文化存续的真相。",
      "标签本身变成了一种文物。在百年博物馆里，不同时代的标签层层叠加，就像地质层一样，记录了我们看待他者目光的变迁。"
    ],
    "book_list": "| 书名 | 作者 | 主题相关性 | 知识扩展性 | 推荐指数 |\n|------|------|------------|------------|:--------:|\n| 《77街的神龛》 | 薛茗 | 本期嘉宾著作，深度揭秘美国自然历史博物馆的收藏故事 | 了解博物馆人类学的第一手田野笔记与幕后秘闻 | ⭐⭐⭐⭐⭐ |\n| 《The Museum of Other People》 | Adam Kuper | 节目中提及的批判著作，探讨博物馆展示“他者”的困境 | 深入理解西方博物馆面临的去殖民化危机与伦理挑战 | ⭐⭐⭐⭐ |\n| 《写文化：民族志的诗学与政治学》 | James Clifford 等 | 人类学反思性转向的经典之作 | 拓展对“书写文化”背后的权力关系与文学性的认知 | ⭐⭐⭐⭐⭐ |\n| 《天真的人类学家》 | Nigel Barley | 关于田野调查的幽默反思 | 打破对人类学家“高大上”的幻想，理解田野工作的真实与荒诞 | ⭐⭐⭐⭐ |",
    "rewritten": "## 1. 创作说明\n- **字数**: 3446/2500字\n- **选题方向**: 博物馆人类学、去殖民化、物质文化研究与现代性\n- **评分**: 哲学人文社科关联度 [48] + 故事性 [35] + 现实意义 [18] + 加分项 [8] = 总分 [109]\n- **核心价值**: 本文通过解构博物馆的策展逻辑，揭示了“观看”背后的权力结构，并打破了大众对传统文化的刻板印象，重塑了我们对“真实”与“他者”的认知。\n\n## 2. 深度改写 (Deep Rewrite)\n\n### 第一章：玻璃柜后的权力——博物馆不仅是展示，更是定义\n当我们漫步在纽约第77街，仰望那座宏伟的美国自然历史博物馆（AMNH）时，我们往往误以为自己走进了一座客观真理的殿堂。巨大的恐龙化石、静默的图腾柱、精美的原住民服饰，它们被安放在明亮的玻璃柜中，仿佛自古以来就是如此。然而，薛茗博士将我们从这种天真的凝视中唤醒：博物馆从来不是一个中立的容器，它是**文化、权力与记忆交织的最前线**。\n\n在一般观众眼中，博物馆是知识的陈列室；但在人类学家的解剖刀下，博物馆是一个巨大的“叙事机器”。谁有权将某件物品放入展柜？谁来撰写那张小小的说明标签？谁定义了什么是“传统”，什么是“现代”？这些看似行政化的问题，实则触及了人类学的核心命题——**话语权（Discourse Power）**。\n\n薛茗指出，早期的博物馆深受社会进化论（Social Evolutionism）的毒害。在那个帝国主义扩张的年代，西方中心主义者构建了一条单向的时间轴：从“野蛮”到“文明”。博物馆将非西方族群的器物按此顺序排列，其潜台词是傲慢而残酷的——西方工业文明是人类发展的终极形态，而其他族群只是通往这一终点的低级阶段。\n\n这种叙事直到弗朗茨·博厄斯（Franz Boas）的出现才被打破。作为现代人类学之父，博厄斯在AMNH发起了一场革命。他提出了**文化相对论（Cultural Relativism）**，拒绝将文明分级。在博厄斯的策展逻辑中，因纽特人的独木舟并不比西方的轮船“低级”，它是该族群在特定地理生态下，对生存挑战做出的最优解。博厄斯将展品从“进化的阶梯”上取下，放回其所属的“文化语境”中。这不仅是策展方式的改变，更是人类认知范式的一次哥白尼式倒转：我们开始学会从文明内部的标准，而非外部的西方标准，去审视一个族群的价值。\n\n### 第二章：被修剪的记忆——关于“真实”的制造与表演\n然而，即便有了博厄斯的革命，博物馆依然面临着“真实性”的悖论。薛茗在书中披露了一个令人深思的细节：在一百多年前的北美西北海岸，人类学家拍摄原住民照片时，会刻意使用“前PS时代”的手法——手动涂改底片。\n\n在一张照片中，一位身着传统披肩的女性原住民身后，站着一位穿着西装的男性原住民。为了迎合西方观众对“原始部落”的想象，那名穿西装的男子被从底片上抹去了。这个被抹去的人，成为了一个巨大的隐喻。\n\n这揭示了人类学早期的一个阴暗面：**对他者的景观化（Spectacularization of the Other）**。策展人和早期人类学家拥有定义“什么是传统”的绝对权力。在他们眼中，只有穿兽皮、跳大神才是“真实的”原住民，而穿西装、参与现代生活的原住民则是“被污染的”、不纯粹的。这种权力的行使，导致了记忆的断裂。那个穿西装的男人代表了原住民真实的生存状态——他们在适应、在变化、在与现代文明互动。但在博物馆的叙事中，这种流动性被切断了，原住民被强行冻结在一个想象的、静止的时间胶囊里。\n\n正如薛茗所言：“摄影机的取景框只有那么大，客观记录是不存在的。”每一个展柜、每一张照片，都是一种主观的选择，都是一次对记忆的编辑。当我们凝视展品时，我们看到的往往不是“历史的真相”，而是策展人希望我们看到的“被建构的真实”。\n\n### 第三章：唐卡画师的快递——打破“传统与现代”的二元对立\n如果说早期的博物馆试图将“传统”与“现代”割裂，那么薛茗在藏区对唐卡画师的田野调查，则生动地打破了这种二元对立的迷思。\n\n在大众的刻板印象中，唐卡画师应当是避世修行的隐士，在酥油灯下虔诚作画，不食人间烟火。然而，薛茗笔下的画师们展现出了一种令人惊叹的**现代性适应（Modern Adaptation）**。他们比我们想象的要“现代”得多，甚至比城市里的中产阶级更懂得如何利用现代技术服务于传统实践。\n\n一个最具冲击力的案例是关于“开光”与“快递”的博弈。在传统观念中，唐卡画完必须立即开光赋予灵力。但在现代艺术品市场中，画师面临一个技术难题：如果开光后的唐卡在快递运输过程中经过了不洁之地（如厕所、屠宰场），神灵是否会受到亵渎？\n\n画师们发展出了一套极具实用主义色彩的应对策略：他们选择在寄出前不开光，而是让客户收到画后在当地寻找上师开光。这种灵活的处理方式，既保全了宗教的神圣性，又适应了现代物流的逻辑。更进一步，为了适应游客和市场需求，画师们发明了“微型唐卡”，可以装在嘎乌盒里随身佩戴。这种创新不仅解决了大唐卡难以携带的问题，更为画师家庭提供了购买尿布和奶粉的现金流，而大唐卡的收入则用于购房储蓄。\n\n在这里，我们看到的不是传统的消亡，而是**传统的韧性**。唐卡画师没有在现代性的冲击下崩溃，而是将现代经济（画廊订单、快递、转账）吸纳为维持传统生活方式的工具。这给博物馆人类学提出了一个新的课题：如何展示这种“活着的”、“流动中”的文化？如果博物馆只展示几百年前的唐卡，而无视今天画师们用微信接单、用快递发货的现实，那它就再次犯了“冻结时间”的错误。\n\n### 第四章：灵力与科学的尴尬共处——去殖民化浪潮下的博物馆危机\n今天的西方博物馆正处于一场前所未有的身份危机中。左翼的“觉醒文化”（Woke Culture）与去殖民化运动，要求博物馆反思其藏品的来源，甚至归还所有“掠夺”之物；而保守派则坚持博物馆的科学教育职能。AMNH正是在这道夹缝中艰难求生。\n\n薛茗提到了一个极具代表性的案例：一块被原住民视为圣物的陨石。在天文学家眼中，它是铁镍合金，是宇宙的碎片，其价值在于科学成分和年龄；而在当地原住民眼中，它是神灵的显化，拥有不可侵犯的灵力。\n\n博物馆为了兼顾“政治正确”与“科学普及”，做出了一个尴尬的妥协：在陨石展柜旁并置了两块标签。左边是冰冷的科学数据，右边是充满神话色彩的原住民传说。这种看似“尊重多元”的做法，却遭到了人类学家亚当·库珀（Adam Kuper）的犀利批评：如果陨石需要展示神话传说，那么为什么恐龙标本旁不放《圣经》创世纪的故事？为什么其他展品不并置印度教或伊斯兰教的解释？\n\n这种**“分类学的精神分裂”**揭示了当代博物馆的深层困境。为了赎回殖民时代的罪愆，博物馆有时会滑向另一种极端——无条件地接受原住民的解释，甚至放弃自身的专业判断。这导致了标准的混乱：究竟是以科学理性为准，还是以文化尊重为先？\n\n薛茗对此保持了一种审慎的态度。她认为，博物馆不应成为某种意识形态的战场，而应成为**“接触地带”（Contact Zone）**。与其掩盖历史的伤疤（如移除罗斯福雕像），不如保留这些冲突的痕迹，让观众看到标准的演变。那块陨石旁的两个标签，虽然尴尬，但恰恰诚实地展示了两种世界观的碰撞。\n\n### 第五章：未来的博物馆——从“圣殿”到“论坛”\n在全书的尾声，薛茗构建了她理想中的博物馆形态。它不再是高高在上的真理圣殿，也不应是单纯迎合流量的网红打卡地。\n\n未来的博物馆，应当是一个**多声部的论坛（Polyphonic Forum）**。\n首先，它必须坚持“物”的核心地位。在数字化泛滥的今天，真实的物质接触依然不可替代。\n其次，它必须引入多重叙事。不仅有人类学家的专业解读，还要有源社区（Source Community）的声音，甚至观众的反馈。\n最重要的是，它要敢于展示“不确定性”。\n\n薛茗提到，在AMNH这样的百年老馆，展厅里层层叠叠的标签本身就是一种文物。1900年的标签写着“野蛮人的工具”，1950年的标签写着“原始艺术”，2020年的标签写着“原住民文化遗产”。这些标签像地质层一样，记录了人类认知的变迁。理想的博物馆不应抹去过去的错误，而应将这些修正的过程坦露给公众。\n\n当我们凝视一件藏品时，我们不仅在看它本身，也在看一百年来无数双眼睛是如何凝视它的。通过这种反思性的观看，博物馆帮助我们长出了一双“人类学家的眼睛”——不轻信权威，不固化他者，在理解世界的复杂性中，找到对话的可能。\n\n## 3. 核心洞察 (Core Insights)\n\n1.  **客观性的幻觉**：博物馆的展陈并非客观真理的反映，而是策展人、资助者和时代意识形态共同构建的叙事。取景框之外被切除的部分（如穿西装的原住民），往往比框内的内容更能揭示真相。\n2.  **文化的流动性防御**：传统文化并非脆弱的水晶，而具有强大的韧性。像唐卡画师那样，将现代技术（快递、微信）工具化以服务于传统信仰的内核，是文化存续的普遍策略。\n3.  **反向萨义德主义（Reverse Saidism）的陷阱**：在去殖民化的过程中，如果无条件地神圣化原住民的一切解释，甚至排斥科学分类，博物馆可能会陷入另一种形式的本质主义，即剥夺了原住民作为现代主体的复杂性。\n4.  **标签的地质学**：博物馆中的标签不应被视为静态的说明书，而应被视为思想史的沉积物。保留旧标签与新标签的冲突，比单纯的更正更有教育意义。\n5.  **作为“接触地带”的博物馆**：博物馆的功能从“单向教育”转向“双向遭遇”。它是不同文明、不同时间线上的价值观发生碰撞、摩擦甚至误解的场所，这种摩擦本身就是价值所在。\n\n## 4. 哲思结语 (Philosophical Epilogue)\n\n博物馆并非一座安放死物的陵寝，而是一座由目光构建的圆形监狱与剧场。在这里，每一个被凝视的客体都反过来审视着凝视者的灵魂。正如我们在展柜玻璃上看到的不仅是古老的器物，还有我们自己模糊的倒影——历史从未过去，它只是在等待被重新命名的时刻。\n\n*Michel Foucault style*\n\n## 5. 推荐书单 (Recommended Reading)\n\n| 书名 | 作者 | 主题相关性 | 知识扩展性 | 推荐指数 |\n|------|------|------------|------------|:--------:|\n| 《77街的神龛》 | 薛茗 | 本期嘉宾著作，深度揭秘美国自然历史博物馆的收藏故事 | 了解博物馆人类学的第一手田野笔记与幕后秘闻 | ⭐⭐⭐⭐⭐ |\n| 《The Museum of Other People》 | Adam Kuper | 节目中提及的批判著作，探讨博物馆展示“他者”的困境 | 深入理解西方博物馆面临的去殖民化危机与伦理挑战 | ⭐⭐⭐⭐ |\n| 《写文化：民族志的诗学与政治学》 | James Clifford 等 | 人类学反思性转向的经典之作 | 拓展对“书写文化”背后的权力关系与文学性的认知 | ⭐⭐⭐⭐⭐ |\n| 《天真的人类学家》 | Nigel Barley | 关于田野调查的幽默反思 | 打破对人类学家“高大上”的幻想，理解田野工作的真实与荒诞 | ⭐⭐⭐⭐ |\n\n## 6. 内容标签 (Tags)\nTags: Anthropology, History, Interview, Power & Politics",
    "transcript": "请不吝点赞 订阅 转发 打赏支持明镜与点点栏目可能就比较新鲜去年我刚刚拜读过他的一本新著就是叫《77街的神刊》我非常的喜欢今天我们就把这本书的作者薛明老师请到我们的节目录制现场跟大家谈一谈人类学和博物馆这个话题首先也有请薛老师跟各位听友打个招呼大家好我是《77街的神刊》的作者薛明现在在纽约的那间美国自然历史博物馆人类学部做研究员之前就是在加州大学洛杉矶分校读人类学其实如果各位朋友之前有所关注徐老师会发现他接受国内的各个专访谈了非常多的有意思的话题我想首先顺着您前面介绍到的您的专业或者职业背景我们做个延展吧可不可以具体您举些例子来向大家介绍一下您所从事的这个博物馆人类学或者说相关的研究大致是个什么样的样貌可以吗好的刚才郑老师提到了说这个人类学和博物馆这两个关键词如果分开的话其实大家都不陌生当然这几年人类学挺火的然后博物馆就更别说了现在中国博物馆热然后各个地方的博物馆不管是从这个基础建设还是展览的设计然后这个展品的质量来说都是非常非常好的但这两个词加在一块很多人就不知道了其实我开始工作的时候我也不知道这个博物馆人类学它的历史比较长在欧美最开始有这个人类学的时候它其实跟博物馆是分不开的就是像我们说在书里面把这个主线一直理到了18世纪末和19世纪初那个时候的人类学它其实是以物质文化研究作为人类学的一个载体所以人类学家他会到世界上各地去收集所谓这个遥远的族群他们的一些器物然后把它带回到像纽约然后伦敦 华盛顿这种地方来然后把它放进博物馆里面所以作为研究的一部分这个博物馆其实和人类学它是完全是在一起的是一套现在的博物馆人类学其实是在讨论这个博物馆里面的器物它的来源它的历史它的生命和它未来的走向但是博物馆人类学它还有很多其他的这个走向包括这个人类学本身它这个收集和收藏的这个过程他对这方面讨论还有就是策展设计然后以及这个对展品的叙述陈述这是博物馆人类学的另外一个面向所以这两方面呢其实在我书里面也都有写到比较多的讨论那在我们展开后续比如说博物馆人类学具体的一些领域之前呢我想首先还是麻烦您向我们听友介绍一下您所工作的这家博物馆它本身的情况尤其它处于一个什么样的地位好的就是刚才郑老师让我自我介绍的时候为什么我一定要强调纽约的自然历史博物馆我也注意到您这个重音了因为这里面有个梗就是我去年做活动嘛然后很多观众说如果我去美国的话我一定要去华盛顿拜访你然后这个愣掉了双方都会愣一秒钟然后我说我在纽约那间自然历史博物馆因为华盛顿那个Smithsonian那是一个非常大的一个自然历史博物馆然后它还有很大的艺术博物馆有特别多的亚洲艺术收藏所以一般比如说去美国旅游的这些游客的话他到Smithsonian那个博物馆群他就会看这些东西然后反过来来纽约旅游的一般带孩子的家长他才会去纽约的这间自然历史博物馆为什么呢因为这间自然历史博物馆最有名的就是他的恐龙的化石收藏小朋友都爱恐龙对霸王龙然后我们还刚刚有一个新的剑龙的化石收藏到博物馆里面来然后那个家长们一到暑期都喜欢带小朋友到这来所以很多人他不会说专门去看自然历史博物馆的人类学收藏直到看了这本书然后好多在纽约的包括在哥大什么就离这很近的那些留学生他们会说原来自然历史博物馆里面还有这个然后他才会说那我还想真正去看一下这些人类学的收藏还有另外一个这间博物馆比较出圈的一个事就是原来有一个电影叫博物馆奇妙夜对最出圈的一个作品\n那个最初圈那个作品就是在我们博物馆拍的但是最初圈的作品里边最初圈的那个法老的那个石板那个是在布鲁克林博物馆把它硬插到我们博物馆所以来我们博物馆想看埃及的法老石板的人都特别特别的沮丧他说你们骗人的其实不是你们骗人是那个编导做了一个安插对那个电影他把那个布鲁克林博物馆的那个放到纽约这个来我们是没有法老石板的然后呢这个纽约的自然历史博物馆虽然它的人类学说收藏不那么有名但是这个人类学博物馆其实在纽约的地位是非常非常古老悠久而且挺高的因为什么呢就是被称为美国现代人类学之父这位人类学家叫France Boas中文翻译过来叫博厄斯他是最开始在这个博物馆工作做策展人然后为这个博物馆基本上收藏了几万件很多的这个原住民的展品所以如果我们说到这个现代人类学诞生地方的话纽约的这个美国自然历史博物馆我们是绕不开的那为什么说它是现代人类学最重要的诞生地呢因为像我刚才提到了Smithsonian博物馆还有在芝加哥的菲尔德博物馆Field Museum然后还有其他地方这些博物馆其实年头都不小而且收藏各有非常精华非常出圈的地方但是为什么说这个纽约的这间是最重要的因为现在熟悉人类学的朋友们可能都知道就是这个所谓的文化相对论Cultural Relativism波勒斯提出来这个文化相对论呢他把这个理念实践到了策展当中这就是我刚才说的原来那个时候一九零几年二十世纪初这个人类学和博物馆它是不分家的它人类学家会在博物馆里面马上实践自己的这种理论他的一些思考那么博厄斯当时提出最重要的一个观点就是说不要像斯莫松尼不要像菲尔德博物馆按照人类的所谓的社会的进化顺序去展示这些作品不要说我是人类从低级到高级去发展波斯的这个文化相对论以及他的策展理念是说我按照这个族群他的特定的地理位置去展示这个族群的文化以及他的物质文化就是所谓的这些展品然后为什么他会生产出精美绝伦的独木舟为什么他们会有这些剑和矛为什么他们会用这样的盾牌可能跟他的生活的生态环境他们所面临的很多的生活上的实际的挑战有关系这个你没有办法说把所有的面对不同挑战的这样的族群放在一起然后说谁比谁高级这个是没有意义的但是恰恰和博尔斯相反在20世纪初当时的社会进化论他们的理念就是人类是从低级向高级发展所谓从野蛮向文明发展对对包括从欧洲来的很多人类学家他们的这个社会进化论他们都觉得这个人类的社会发展他们是沿着单线发展的它一定有一个规律然后这个人类一定是从低级向高级发展而这个最大的错误就在于他们把这个高级的社会认定是由西方文明主宰的这样一个社会形式他们觉得所有的不同的社会可能最后归根结底都是变成现在的这个西方的社会所以在他们的展览里面像当时的Smithsonian当时的菲尔德博物馆也会展示原住民的器物但是这个就变成了一个意识形态的这样一个展场就是展示西方文明的优越性同时展现所谓他者文明的野蛮性的这样一个场所对像这样的展览它会作为一个单线那样的就是从最低级的可能狩猎捕鱼那样的采集的社会到中间的这样的农耕啊什么的然后最后到了西方工业文明展示的是西方的传教士他们的生活他们的医疗还有西方的这种各种工业工具他们的发达性所以这样的展示在人类学博物馆里面当时是主流波尔斯其实是一个非常叛逆的方式去展示的所以他说我收集来在北美西北海岸从加拿大一直到大概是现在的西雅图这一线的这个族群的器物他展示的时候说我不要按照这种方式我不要去比谁比谁高我要展示的是每一个族群他们的生存的地理和生态环境然后他们生产出来的很多的工具他们的艺术他们的各种文化形式是如何和他们所生存的这个地缘环境进行这样的一种互动的换而言之是从这个文明内部用他们的标准来审视他们文明发展的历程而不是站在外部用西方的标准来审视他们对 而且他就是不要轻易给文明排序我们不要说每一个部落每一个族群\n谁比谁更强一些或者谁更接近西方的文明那么他当时的收藏和策展理念在当时来说是非常有前瞻性的是一种革命性的对挑战掉了传统的旧的秩序和标准所以为什么我们说他是现代人类学之父因为在他前面有很多人类学之父那么这个文化相对论其实对于现代人类学来说我这一代学生来说其实都有根深蒂固的影响我其实想追问一个问题这个问题也是我之前看到一篇评论特别有趣也是评论薛明老师这本书的他里面有一句话他说对人类学家来说博物馆不是收纳过去的地方而是文化权利和记忆交织的前线我觉得他拎出来三个词文化权利和记忆我相信这也是人类学家非常关注的一些概念那我不知道应该怎么样理解这句话可不可以请薛明老师谈谈非常感谢就是说一个是郑老师把这个读者的反馈把它摘录下来另外一个我非常感谢这位读者以及很多其他有心的读者写下这样的评论我其实想写这本书的时候最大一个初衷并不是想介绍物品物品很重要它是一个带我们去到某一个地方的载体那么我想去到什么地方呢我希望像读者这样的反馈就是说我怎么去看博物馆里面的东西然后我觉得这个读者说的很好就是他可能读了这本书或者他在去看博物馆东西的时候他会有一个疑问就是这个东西是怎么来的这个东西是谁收藏的而且放在这个展厅里面的时候这个标签是谁写的谁去定义它究竟是什么然后谁去定义他的所属权这就牵扯到权力的问题了谁有这个话语的权利是的就是我后面在北京做活动的时候我还有一场分享会然后因为那个分享会我请到了这个书里面第三章的主人公那位画唐卡的女画师伦措除了这个书的分享以外我们会放关于她那部纪录片她怎么成为画师怎么成为画师就很传奇的这段经历听起来好像是一个人类学家去做研究然后听这个藏族女孩讲她的生平史然后你把它写下来拍成纪录片但是这里面一定有很多的话语的互动因为这个故事最开始是她讲给我的然后我追问下去就像一个兔子洞一样然后这个东西越来越多那么她给我讲的这个故事我把它做成了纪录片然后我再拍摄它但是观众如果可以想象一下的话就是你这个摄影机啊就是这么大你的这个取景框就是这么大其实大家说所谓的客观记录是没有这回事的我不觉得有任何东西是绝对客观的一定有某一个视角在里面对一定有某个视角就作为摄影师来说我再想做一个资料片我的摄影机和取景框它一定会切割掉旁边的东西就是这个东西是你的选择就换而言之这个曲景框当中所固定下来的那段记忆其实也是你的标准下你的视角下所选取的记忆它不可能做到所谓客观中立是的所以好像是人类学家在讲故事但是人类学家有他的局限有他的主观判断但是呢同时这个作为故事的主体他的主角他也肯定有选择性的在回答我的问题没错而且他可能比如说刚刚认识的时候他不会放的太开他提供的一些故事和我们认识十年之后我们在一起交流肯定是完全不一样的当年不是有个著名的漫画吗他说人类学家来了把家里面的电器收起来咱得装成野蛮人的样子接受他们采访对对对他讲多了讲油了他也会不一样其实到处都是一种展演其实到我们每个人我今天在你这的时候我特地把这个西装穿上了我不能说光着膀子或者是这个再热我也不能够穿着一个羊拖就到你的办公室来所以每个人他多多少少都有一些展演的部分在里面我们每天跟谁交流那么我说的这个故事谁来听这其实跟博物馆和观众之间的关系是非常像的我希望呢就是说通过这本书上很小的几个故事很少的几件东西我并不是说像观众你要背下来他们的材料啊他们的年代啊他们的族群啊什么我不需要这些东西这就变成中学教科书了对对我希望的是观众如果下次去博物馆的时候带着问题去像我们很多博物馆虽然不叫人类学博物馆但是我们有很多非常棒的一些民族的工艺美术品还有一些民族艺术品然后也有考古的这些东西然后当然也有像故宫这样的什么皇家的这样的非常厉害的艺术品那么大家可以去想这个东西是谁做的比如说前几天我去趟法海寺那个壁画很厉害然后你会看到那个法海寺的这个壁画它为什么跟别的地方不一样因为它是明代的宫廷画匠做的那么宫廷画匠他们有什么样的特长他们要做出来什么样的东西然后和明代的宫廷画匠\n民间的这些很厉害的艺人,他们有什么不一样,那么如果说观众到博物馆里面去,不是一个被动的接受,不是被动的看到标签,一个冷冰冰的标签放在那,而是说我主动的去询问,这个东西它是怎么来的,然后这个标签是谁写的,然后我看到了这个故事,但是我也许可以想一想,有可能还会有什么其他的好玩的故事,我可以继续追下去,那么这个逛博物馆的过程就会变得特别有趣,所以这个我觉得可能对于很多的想去追这个博物馆热的观众来说可以作为一次像大脑的体操一样然后去真正的这个主动的去和这个展品不说话的展品之间有一个好像是对话的一个过程我感觉您其实是想帮助我们的读者或者说观众长出一双人类学家的眼睛或者戴上人类学家的视角这样看博物馆的展品会有不一样的收获对 是的因为我以前小的时候并不是说特别喜欢博物馆因为那种传统的我摆你看那样一种方式然后对我来说很被动另外一个很有距离感就是看这个干嘛就是你明天考我吗你考我我今天背一下这个特别中国的应试教育的味道没办法我小时候就这样长大了所以到博物馆里面去不管那时候小时候大家说这个东西特别好特别不容易然后这张票很贵我可能这些是我的刺激点但是没有一个真正的东西说让我觉得这个好像是我自己的问题我一定要把这个问题解决了我要通过看博物馆的东西然后去探索这个问题好像没有包括写这个书的其实也是慢慢自己悟出来这个东西其实挺有意思的如果我们追下去包括哪怕是我博物馆同事也是因为我写这个书我天天去骚扰他们然后他们会发现对啊这个东西挺好玩的然后以前没有人问过呀然后我们来查一查吧你看书里面有几张照片就是那个老照片是原来我们图书馆的特藏一百多年没有人动然后我写这个书我说我想看包括这个照片啊很有意思就是当时他们照那个北美西北海岸的原住民然后这个原住民他们希望比如说照的那个是呢在一个河边然后披着披肩这样一个女性但是后面就会有一个也是原住民的男性但是穿着西装然后这个照片上可能就会被手动的photoshop掉当时的photoshop然后就手动的把那个穿西装的男人滑掉剩下来就是这个穿着很传统服饰的女性在这所以这种小伎俩当你回去看的时候可能图书馆现在的管理员说我们以前也没有注意到如果你不去写这个书不会去提这些问题的话好多细节就像侦探片一样就是你不会去注意但是因为写这个书然后因为后来就是做这些研究还发现还有好多好多东西可以挖所以我特别希望就是带着读者就是我们一起玩吧大家一起去找而且很多资料很好就是说我列在那个备注里面然后大家可以去网上自己去查那个展品它的那个资料确实包括您刚刚讲的说所谓手动修图把那个穿西装的人修掉只留下传统服装的人这就回到我们前面讲的权利和技艺的关系我有定义什么是我眼中的这种传统的这种权利我就把旁边所谓穿西装的人就把它划掉这个记忆就被我消除掉了当然我觉得您对这个问题会产生这么敏锐的意识也让我很好奇因为我关注到您之前本科是在北大读生命科学是一个理科生您是怎么样慢慢慢慢地对人类学感兴趣包括培养出来这种人类学家的意识和视角去年回到北大做分享的时候跟我一块分享的是民族大学的朱敬江教授他原来也是北大毕业的做下来之后我们就先谈北大的历史我们不谈别的你要把自己的成长史讲清楚我觉得这也特别人类学先把前面的这个观念是怎么来的这个脉络说清楚我书里面也讲了如果你人类学家你不给人家讲清楚你是怎么来的你不能够说我去代表别人讲他们的故事所以这个我刚才说的没有什么是客观的所有东西都是主观那么主观也没有关系我告诉你我是怎么看这个东西的我为什么我会这么看因为我一定带有我的背景那么你像说的我最开始学生物为什么学生物呢因为我当时其实非常喜欢的是那种经典的博物学就是动物啊植物啊然后和生态因为我也喜欢艺术就画画特别好小时候然后我很喜欢去画标本就各种各样的标本采获来之后画画得也特别好但是当时其实对2000年初的生物是没有特别大的概念但那个时候恰恰是生物学的一个大转型因为那个时候一下子基因生物学分子生物学变得特别特别的流行21世纪是生物的世纪没错然后因为你博物学对吧你最近的可能就是生物系北大生物系原来那个像潘文石老师还有吕征\n他们都是做比较传统的宏观生物学的然后也做生态学的我觉得那可酷了后来我脑子里头想的是那个于是我就报了生物系报了生物系之后但是发现是这种分子生物学不感兴趣所以到大三之后我就跟着潘文石老师去广西做这种宏观生物学保护生物学研究然后那个时候其实跟我当时想的还比较接近当时也是搭个快艇跑去追着广西三娘湾的白海豚天天去记录他们的移动的路线他们的数量然后他们的样子拍照片回来分析然后也会去看白头夜猴这些然后也做了不少事情那个时候但是我觉得还是没有解决一些问题就是自己对于生态系统对于人类是怎么来的然后动物它怎么会这么多种多样这样一种原问题的这种疑问后来潘老师说你去报人类学吧然后我也不知道人类学是什么所以我大学毕业之后呢我申请了一些人类学专业就是在美国的人类学专业所以就误打误撞然后就开始学人类学当然人类学是一个非常非常非常广泛的学科什么人类学都有我比较熟悉的格式就是某个概念加上人类学三个字体制人类学 饮食人类学都可以对对对 今天我们在做播客人类学所以就是说这个我人类学的导师啊他是一种比较老派的老师他说人类学到了21世纪已经没有人类学这个概念了因为它可以跟任何一个东西混搭成为一个可以普遍适用的视角或者方法对 其实后来我觉得还是这个方法挺重要的因为我们也上一些这个人类学的理论课但是其实我觉得理论课对我影响很少反倒是说这个民族制的写作然后还有一些就是方法论的课我觉得很有意思因为它让我去想的就是我书里面说的这个问题就是谁在讲故事谁在观察谁是被观察的人谁是观察者这个是人类学一直在讨论的问题而且不断在反思的问题但这个问题可能到上世纪70年代80年代有了所谓的反思人类学那个时候才提出来因为以前一般都是一个白人男性列维斯特劳斯马尼诺夫斯基然后他们到一个很偏远的地方然后住了很长一段时间学了当地的语言然后回来写了很长的民族志然后发表然后他们基本上还是在学术作品里像一个上帝一样去看待这个文化的各种形式然后作为一个总结性的这样一个书里给你写出一个民族志来那么这张呢到了上世纪八十年代就不管用了有好多年轻的人类学家就开始说了我们要说清楚自己的背景像我书里面也提到了那个Ruth Baha一个古巴裔的美国人类学家那么他写了很多自传体式的民族志但是这里面呢又有另外一个争议了就是说这个伦理的边界在哪里是你要写自己没问题但是如果你要写自己的生活你身边的人你是不是也要像你的研究对象一样你去征得他们的同意因为恰恰因为你身边的人你的同事你的朋友你的家人跟你太近了那么你怎么去书写他们所以这里面有好多好多其他的问题这就让人类学我觉得变得更有意思就是这个讲故事它并不再是一个简单的我坐在这看到东西我把它写下来像一个作家或者像一个调查记者那样我看到什么我就写什么而人类学家可能会更多的考虑到我怎么去在伦理的这个框架之下我怎么去讲述一个有意思的故事而且我还要把这个故事的来龙去脉都讲清楚所以人类学家写东西很慢然后像一个调查记者可能他一年他会写很多很多的东西但是人类学家一年没准一个章节还没有写完有的时候一本书一本民族志要写好几年那么这个东西就我觉得是挺好玩的但是可能因为很多作品它离普通观众太远然后反倒是人类学里面有意思的一些思维方式和它的这个理念达到这个普通的观众很久以前就有听众来问过我咱们在节目里面提到过的这么多图书尤其是一些比较珍贵的原版书能不能直接通过节目来进行下单在经历很长时间的筹备以后忽左忽右的卖书业务终于上线了我们在微信上建立了一个橱窗这次在橱窗当中不仅汇集了节目当中深入探讨过的书籍也包含了一部分我个人精选的图书其中还有少量的签名版和稀有的原版完整的书目信息和购买方式各位可以前往微信公众号呼左呼右left right回复买书两个字即可获取我们这个橱窗中的书目将会不定期的更新尽量挑选我认为比较好的版本和图书欢迎各位常来刷新常来看看\n前面您提到有一个关键词我还挺想听您聊一下的就是所谓的博物学因为它其实是有特定的含义的它跟18 19世纪以来的西方帝国主义和殖民主义的扩张是有关系的其实这个咱们互作会友之前我跟陈彦良 沙欣金我们都谈过当然我们当时从间谍这个角度来谈因为当时有很多人类学家某种意义上就西方国家派出去去刺探别的国家风土人情的间谍他要搜集信息带回去当时他是跟这种殖民的整个的扩张的过程是绑定的但是其实您前面谈到的包括那位人类学之父包括您自己所从事的大学里面的这种人类学的学习和后面的实践它是去殖民化的它从根本上是反对西方中心主义和殖民主义的可不可以请您谈一下就是这种人类学本身它的这样一个发展过程当中它怎么样跟您前面谈到的这种博物馆里面那种陈列方式的变化挂钩就过去博物馆可能只是展示西方中心主义的这样的一些视角那今天我们人类学家应该怎么样去讲述这样一些故事包括我们怎么样去去掉殖民化的视角来看待过去就是你说聊博物学他们来考察作为间谍那个我书里面第二章就讲到了一个故事就是老福啊芝加哥大学的著名人类学家对第一个到中国做真正的意义上的这个民族制考察和收藏的人类学家当时呢他来中国的时候特别年轻刚刚博士毕业27岁从德国毕业当时他的雇主是美国自然理事博物馆是纽约那时候他什么头衔都没有博斯给了他几千块钱他到中国来收藏中国的各种各样的器物博斯脑子里头想的中国可能这个跟老福他真正到了中国看到中国是不一样的博斯觉得中国就是个文化它是一个符号所以他说老夫你三年之内你要去收藏蚕丝丝绸的所有的半成品成品工具然后这是不可能的因为丝绸首先它的制作工艺非常的复杂而且它从养蚕到织布到织机是怎么做的这里面有太多太多的技术性的知识在里面老夫就跟波罗斯说你的要求那是不合实际的他说我连景德镇我是不去的因为我到了景德镇人家肯定觉得我是技术间谍会把我踢出来的就是劳福自己有这个意识因为就像你刚才说的有很多的这个西方人他们的确会打着比如说这个人类学家或者是探险家的这个名号来行间谍之事对来行间谍之事还有最好玩的就是我看过一个书就是说在当时那个英国的一些间谍啊他们到这个印度和这个西藏的边境然后他怎么去丈量这个地图呢他就假装是这个转经的人他会从自己的步子和转经筒的这个数量然后去勘察这个边境线的长度就各种各样的技术就会这样发展出来所以呢就是说当时在中国做各种各样的事情的人带有不同目的的人非常的多就是劳福啊他当时在中国做的这个其实是纯民族制的收藏做了很多东西然后他其实也请了不少东西这个在雍和宫门口跳的那个藏西的面具然后还有皮影什么的都是他请回去的然后他请到博物馆里面然后把它收藏起来花了不少钱结果中间还寄丢了被人偷了这种事情都有像他们这种做民族制收藏当时在美国是少数派是非常小众的而且博尔斯就是不管你现在说他的学术成就包括他的学术地位有多高当时别人是不屌他的一个是因为他很年轻另外一个他是德裔人当时最开始美国是很排斥波尔斯他们这个背景的人他属于怎么说移民到美国的这个低等的族群就是美国是排斥他们的而且当时打仗嘛所以波尔斯他们还是进到这个人肉搜索的名单里面去的就是他有得意的信这样的话其实在美国生存对于任何一个移民来说其实他都是处于那种人心慌慌的感觉但是波尔斯他还是蛮有勇气的而且他一生都是属于那种不太屈服于权势他偏要跟你对着干然后他就是这样干了一辈子一个不屈不挠的左派听上去就这样是的是的最后干出来点成绩然后终于混到60岁左右之后然后成了一个这个所谓的知富了然后刚才你说到这个就是博物馆啊很有意思就是说像包括纽约的这间博物馆包括Smithsonian这些有点年头的自然历史博物馆它的人类学部其实特别尴尬因为什么呢因为你的大部分的展品都是那个时代留下来的说白了都是殖民时代都是殖民时代留下来的都是西方人去掠夺回去的但不一定是掠夺像我刚才说的就是他也有很多是专门去买的也有是专门请人制作但是因为那个时代的话他的收藏肯定带有那个时代应试形态的痕迹没错没错所以你现在过了这么多年了之后而且尤其是现在在西方你这种所谓的觉醒文化然后这种很激进的左派的文化他\n他要求你的是什么他是不顾一切的说你不能够这样去展示别的东西你要还回去然后这两个极端其实是一起在博物馆里面这个场域变成了很大的一个冲突对你说的没错而且我觉得在这个当中博物馆怎么样做到一个平衡是非常难的一个事情对这个东西很有意思在哪就是我也写过一篇文章就是说这个罗斯福雕像为什么那个原来在东门口有一个罗斯福骑马像然后这个骑马像呢现在是被移走了因为这个骑马像除了罗斯福骑在马上以外然后左边和右边分别有一个美洲原住民的一个形象另外一个是那个非裔美国人的形象那么这两个人站在这个马下面站在罗斯福的两边所以别人说这个一看上去好像就是一种种族歧视好像我们两个跟侍从一样然后并不是像当时雕塑家他想的是好像是罗斯福总统团结了各个族群的人然后反正各种各样的问题在这个雕像上那么这个雕像呢冲突最激烈的时候就是在新冠那一年然后这个雕像因为太多人抗议然后这个政治气氛到哪了所以纽约市政府同意把这个雕像移走但这个雕像移走看似是一个对错误的修正但是其实来自原住民群体的一些包括学者包括普通民众也有一些就是这个媒体的人和艺术家他们是坚决反对的因为他们觉得你好像是为了平息这种抗议的声音你把这个错误看似是修正了但是其实你是删除了一个历史那我们后面来的人我们看不到这个好像似乎非裔美国人或者是印第安人是打引号的就是美洲的原住民在美国在纽约好像从来没有受到过歧视那我们怎么样去给下一代孩子讲以前的故事我可以理解这些原住民学者我觉得他们想表达的意思是这个符号删不删去不重要重要的是反思符号背后的历史和这个标准是的对如果你把它删去之后反而我们就缺乏一个很好的去进行历史教育和这样的去殖民化教育的这个很好的契机或者符号了是的 所以这个博物馆其实现在有一个很大的争论就在于说我们到底是把这些东西全部从我们的视线当中移除还是说我们用一种很深入的手段然后去展示这些文物这些展品它们背后所带有的那个时代的殖民主义的故事然后作为一个现在的一个景形那么其中我看到过很有意思的一个展览在哈佛大学的那个Peabody博物馆它那个展览的名字就叫做All the world is here这个名字是当时十九世纪末在芝加哥的那个世界博览会的名字All the world is here那么当时芝加哥的博览会它就是有各种各样的族群然后各种各样的人在那当时也是美国民众的一个非常非常重要的娱乐活动就是像我们现在博物馆热一样然后很多的这个家长他们会带孩子去这个世界博览会看因为会看到他们平时看不到的东西比如说印度的爪舌的呀然后还有一些吉普赛人啊然后还有就是当时为什么说这个展览很重要因为当时这个伯厄斯的顶头上司叫做普特南Frederick Putnam是哈佛的一个考古学家当时伯厄斯刚刚到美国作为一个什么都没有的学生然后他聘了伯厄斯去帮他在这个芝加哥的世界博览会然后做了一个北美西北海岸原住民的展厅所以这个还是蛮有历史的因为这个展厅里面的很多展品最后移到了美国自然历史博物馆成了纽约的这个的收藏那么当时的那个博览会最开始那个Old World is Here这个展览它完全是一种娱乐性质的它没有什么学术没有什么研究没有什么所谓的交流没有它就是为了看一个新鲜然后呢那些生产奶酪的生产这个钢铁的基建的那个零件的这些公司他们在这做交易就这样一个场合那么哈佛大学为什么要做一个这样的展览呢这个展览其实就是把当时在那个世界博览会展出的展品一些挑了一些然后放在那个哈佛大学现在的展厅里面然后他会把当时世界博览会的设计图然后当时的一些老照片然后还有当时的一些资料把它放在那然后放在那之后就会让现在的观众去审视当时的人类学家当时的学者当时的企业家他们是怎么去看他者的文化然后用这个作为一个教育然后去告诉现代的观众这个跟我们现代人类学之间有什么样的区别我们应该\n避免用什么样的眼光去看待异己之人和异己之物,我觉得算是比较成功的一个这种学术性质的一种反思性的展览,他恰恰是用了一百多年前的这个世界博览会的题目,但是又是在批判他,然后做了这样一个展览。我听您讲了这么多,我觉得现在博物馆的从业者或者说策展人真是挺不容易的,我就想到一个中国的古话叫质量用中,要在这种特别激进的左派的这种什么推倒一切否定一切的这个思潮和这种特别保守的西方中心主义尤其是殖民主义的这样的视角当中选择一个中间点既让大家从中能够反思这种殖民主义的问题同时又能够把这些东西有一个很好的展示和学习我觉得还挺不容易的那这样一来我就想结合到您书里面的一个具体的案例我想也请您分享一下我们到底怎么样去学习这种反思性的视角或者说反西方中心主义能够更好地理解他者文化的视角您书里面讲到那个唐卡的故事我觉得特别好因为我觉得在我们中国大陆我觉得我们看待所谓的藏区或者说什么藏传佛教文化都特别容易带着一种他者化的或者景观化的视角就是很猎奇给它赋予很多很神秘的色彩把它固化但其实你说深入到他们的内部去审视他的发展的过程我觉得这种视角是比较少见的但是我觉得您是很努力的去展现他这个画师的很多这种他看待这个东西他的态度但我觉得这就来到一个很关键的问题就是就像您前面讲的这个过程其实很艰难我们怎么样去理解他人怎么样去很好的去他人沟通我觉得这个度在哪里我们应该怎么把握或者说我们怎么样一方面有我们自己的主体性有我们自己的想法和视角一方面又能够跟他人的视角达成一个理解我觉得这是我们每个人都可能需要去思考和面对的问题用流行的话说最难的就是既要还要其实你像人类学和博物馆就是天天都在面对既要还要而且的问题既要又要还要对就全都是这些问题先说唐卡我在做唐卡研究的时候我没有做关于佛理的研究我也没有做关于太多艺术史的研究因为兰州大学的然后这个清海明大的还有西藏大学的很多前辈他们写了很多很多关于这个唐卡流派的东西如果观众有兴趣的话他们的画册也好他们的研究手稿什么的我觉得我自己受益匪浅所以这也不是我能够知会的一个方面所以人类学家能干嘛呢对于我来说我是希望去看就是说现在画唐卡的人从这个人性从人文关怀这个角度去看唐卡的神性我觉得唐卡还是一个圣物它是有功能性的还是在这个藏区呢大家请唐卡并不是挂起来当装饰品它有其他的含义它要用这个东西然后在其他的地方呢就是大家可能对唐卡理解也不一样但它肯定有一些功能性在里面所以就是说我想从现代人的角度去看因为这里边就是你说到了观众的一些刻板印象就是觉得要么这个唐卡画师是离我们特别特别遥远的一个凝固在时间里面的一个形象要么呢就是他们好像什么都没了现在因为有了市场了有了这个金钱的诱惑了然后好像都被污染了什么都不能信了所以这也是两个极端那么我恰恰要找的就是说他们虽然活动在现代的艺术品市场里面虽然他们可能在给画廊画画可能在给一些游客画画但是他们可能还有自己的追求还有一些很传统很核心的价值观在这个艺术作品里面他的个人的创造力在哪我听起来好像是在说他到底是从哪获得这个热情可以持续的创造下去对对对而且就是他的这个艺术作品别人看来可能是觉得千篇一律都是一个样子但是画师他们在给我讲这个东西的时候我特别希望抓住那个灵光一线的时刻就是他们受到启发的时候然后我觉得特别有意思那么这个东西如果能够展示给普通观众的话那其实是能够拉近唐卡画师和观众之间的距离因为大家都是同样的人而且我们也要给小孩交学费然后也要去上这个上那个然后可能也要还房贷然后也要考虑在哪个小区买房子比较好就是这些东西大家是完全一样的就是不要神秘化或者是他者化一个跟你生活比较远的这样一个人这是一方面但是就是另外一个方面就是说像现在西方博物馆有一个比较大的趋势就是因为这个去殖民化去西方中心主义这个思潮太强大了应该是最近这十多年的一个主流话语了所谓的政治正确政治正确就是这个东西你说政治不正确那你完蛋了对吧首先你就被取消了然后也更没有资金去做任何东西那博物馆都小心翼翼的就是一定要在政治正确的框架之内去做这个事那有的博物馆就做得比较过分就是说他可能不管你说哪个\n你说这是你们族群的我们就听你们的怎么展示我听你们的它是什么我听你们的然后你们要把它拿走好你们把它拿走有的博物馆会做得非常的出格它可能就会这样做就丧失了博物馆该有的主体性了就是说其实它丧失了一种专业性假如说我从伦敦的街上我随便拎一个人我说你给我解释一下英国文化故意这哥们也能随便跟你说两句那你觉得他说的就能代表所有的英国人吗所以这个人类学家特别是老的一些人类学家做田野做了很久的他会说你们如果光听一两个所谓的原住民代表你们其实也就是没有看到这个话语权的问题就是是不是说它能够代表所有的原住民那么这么多的族群而且这个历史演变一百多年这些族群分分合合谁能够代表谁谁对这件物品有所有权这个其实是非常非常复杂的一个问题比如说一个博物馆说好的如果是来自非洲的某一个族群的物件那么他们这来一个酋长说你们这个物件应该怎么怎么展示或者你们的这个标签应该怎么怎么写那么如果博物馆完全纵容说我就是按照他说的这个方法去做的话其实也有很大的问题就滑到另外一个极端上去了对 滑到另外一个极端去了所以其实这个博物馆每天都是在这两个极端里面然后这个去找到一个最平衡的地方那么这个平衡点的目的出发的目的是什么就是说给观众提供的是并不一定是最客观的而是说对观众来说可能是最有帮助的一个信息那就回到您前面聊的那个唐卡的故事比如这个唐卡的画师他的生活状态是什么样子的以及他自己怎么看待绘制唐卡这个事包括你也提到他有很多所谓的世俗的需求他要送小孩上学他要求温饱那他为什么同时会保持着这样的热情甚至说带有一种您刚刚也提到他觉得这个唐卡很神圣或者很有一些宗教的仪式的东西这个问题我觉得特别好因为我现在很多的研究我在写这个问题因为我写的是跟实践有关就跟画师的practice有关的我觉得首先呢就是说你不能够完全听画师跟你说什么因为每个人跟你说的这一套我一般都录音啊或者写但是我也会去看就是他到底是怎么做的听其言而观其行对因为就是你做田野比较长时间的人你就会发现人家跟你说的可能是听起来很好的就符合主流的伦理道德的这样一个但是他其实他做的时候会很微妙然后我跟你说一个比较有意思的例子就是说唐卡呢一般因为这个佛菩萨对吧一般我们就是会开光包括在雍和宫你请了一个护身符你都要去那个开光要请大师开个光对这一步就挺微妙的就是原来是这样原来呢就是请唐卡的话比如说我们家需要这个唐卡我们家有人生病然后我请一幅唐卡然后这个唐卡上面画药师佛也好画一个能够保佑我们家的这个也好然后我去开一下光然后马上我就拿回家用了它完全是一个传统上的一个流程但是现在你说画师他现在画并不是说我到了你这儿我请你画然后你才开始画他现在已经有很多事自己就在家里面画画了之后呢开光这一步就很好玩了有的画师他就会说我画了之后我必须要马上去开光不管这个唐卡是谁请因为画师很认真的按照流程按照度量去画画了之后如果你不去开光的话这样一个物品放在这儿很有可能那些不太好的一些灵力一些这种东西可能会污染这个唐卡所以你得赶快去开光开了光之后就有佛菩萨来保佑这张画所以有的画师他只要画完一张画不管有没有人请他会去开光但是还有很多画师他为了适应现代的这个市场他觉得我画了这张画也许某一个画廊山东的 浙江的 厦门的他们说我要你十幅唐卡他画了之后他把唐卡一卷快递过去了快递过去之后他说我不知道他们的仓库在哪我不知道中间这个快递会经过什么地方如果我开了光的唐卡经过了不太好的不太干净的地方的话那是对佛菩萨不尊敬那最后算在我头上我不要所以他就不开光然后呢到了画廊如果有人请的话那画师会说那你就请唐卡人你就当地开光然后也有一些比如说请唐卡这些信徒他讲究一点像北京的有的朋友他说你不要开光啊我们拿到云和宫啊或者拿到这边有我的上师啊给你们开一下光啊就还挺讲究的这个就变成了很灵活性很大的然后这个说法很多的这样一个生态确实跟我们一般想象的不太一样就非常有意思我觉得这个画师他在不断地去适应这个现代的这种艺术品\n市场不断的适应这种现代生活而且像我最开始在热供的时候没人听说过快递这东西不放心啊怕丢了那个时候运输不像现在这么发达所以运一个唐卡没那么快而且没有所谓的什么保值保价没有手机啊你去看这个东西到哪了所以画师们都是自己背着那个画桶然后比如说他们说啊好这个画廊在山东那么我画完就两个月我去一次三个月我去一次北京然后两个月我去厦门我亲自送过去路费我出都可以但是我要保证这个画它没事所以以前他们这样那么这十几年我们的运输然后还有包括手机啊这些追踪还有包括各种各样的这样大家放心了我做展览的话我回来我会说这个快递保不保险啊然后画师会跟我拍胸脯说你不要担心人家都可以追踪的我们天天都是这样寄徐老师我不得不开个玩笑在这个意义上这些藏区的唐卡画是比您要现代大引号的现代他们比我现代太多了我觉得我非常非常的保守所以我就觉得他们在适应这个现代生活你看他比我还厉害他们把一个传统的公益他们把一个传统的这种文化实践和现代生活结合的特别好但是并不是说他们愿意或者说他们特别喜欢这么做而是他们在一天一天一天一日复一日的这种生活当中慢慢慢慢然后找到一个适合自己的一种方式也有非常非常传统比我还传统的一些画师他们可能从来不在手机上接订单他们一定要打电话或者一定要当面去谈然后就是属于那种特别嗝的画师然后如果作品真的好的话可能客户也会这样去请但是大部分的画师他们对于现代的技术然后还有这种画廊也好然后这种代理也好他们的这种处理方式会非常非常的适应然后还有像我在纪录片里面然后就提到现在出来的小唐卡就是你可以像护身符一样戴在身上的那个然后这个呢其实也是对传统的一种适应就是原来没有小唐卡唐卡都是大的再小的也是卷起来然后你也是这么一幅带出去但是原来呢就是因为藏区的人他们经常出去转经啊然后这个旅行啊他要把佛龛背在身上那么他们会带一个叫做改物盒的东西那个盒子里面装很多圣物那后来他们发现这个大唐卡请的人少而且游客嘛对吧他不可能说我背这么大一个唐卡来回来去的到处去跑然后就有人设计了这个小唐卡放在嘎乌河里面戴在身上很像我们的护身服玉佩那样的东西然后这个东西一下卖特别好然后包括我写的那个女画师她也很善于画小唐卡因为她手很细然后画出来非常非常精美那么她也会说卖了小唐卡这个钱啊他就给宝宝买尿布买奶粉就是日常的一些比较大的开销然后他说花大唐卡钱呢我们都一般会存起来买房子给父母养老用就其实已经把一个现代的这种经济活动的话语体系和一个传统的这种宗教实践的话语体系把它无缝连接起来了这个挺有意思的我再问一个具体的问题那他们比如大唐卡和小唐卡这个收入的话具体的对应的数字或者说对应的这个方式是什么我举个例子比如说我买个房我要几副汤卡我能买个房我一副小汤卡我要养活家宝宝给他买尿布买奶粉大概要花多少我对他们这种具体的生产方式特别感兴趣他们具体生产方式其实也差得挺远的就是像大汤卡的话就是也要看谁订比如说画廊订的话画廊它有它的要求比如说你给我画师傅观音你给我画师傅释迦摩尼给我画师傅黄财神这些都是比较流行的一些主题然后他们按照画廊的给的这个要求然后给的成本然后他去画这样的话他不会画太久衣服大概几个月的时间就可以完成但是如果比如说这个画师稍微年纪大一点然后他有一定的经济基础他不用天天赶工那么他可能会去画更大篇幅的而且他自己去设计他不要画廊你来限制我那么设计其实很花时间这个是一个很烧钱的事情就是你可能会画得好可能画得不好然后这个东西对于唐卡华师来说和对于很多艺术家来说是一样的那么他这个大的这个东西的话如果能卖出去能卖比较好但是有可能几年卖不了衣服也有所以这个很难说然后小的唐卡呢为什么出的很快他可能几天就能换衣服有游客来也许可以买然后现在有很多博主就在网上做视频啊什么的他们会带着去什么青海湖去这些地方旅游的时候一边卖一边宣传然后这个\n走得特别快所以这个对于日常的这种家用来说这个钱还是回的比较快的所以这个画师他其实有很多的这个不可预知的东西在这里面然后当然就像我刚才跟你说的就是画师他的自己的这种认识和他的价值观特别不一样也有很多唐卡画师他觉得在现代社会就是已经没有唐卡了因为这个东西已经变质了所以他干脆放弃做唐卡然后他就可能会去做别的艺术或者是他做别的活计他就完全不做这些东西了也有所以这个我觉得跟这个价值观判断还有他个人的很多选择是有关系的那么像我在书里面写的这个女画师我佩服她的一点倒不是说完全是因为她的这个故事就是这种个人成长啊和这种叛逆这种男尊女卑的社会这样的一种叛逆性有关系我觉得这个是很值得尊敬的但如果是一个女性画师她的故事仅停留在这儿的话那么也就如此而已但他让我佩服他的事就是他当了师父以后他有了自己的化石以后他还在坚持创作然后就挺有意思的时候我前一段去大都会然后呢就看到了一个十九世纪的一个阿弥陀佛的极乐世界西方极乐世界那么一张大唐卡那张呢因为是御用画师画的所以那个那张画里面的细节特别的精美而且画的那个佛非常的多还有他的那些比如说这个伞呀英洛啊什么那些画文我没见过我就随手拍了一些照片然后我就发给那个伦措我说那个我今天看到一个唐卡我觉得挺好看的然后他说姐我正在画这个然后就是有一些细节我不知道该怎么去做你发的这个我正好给了我很多灵感所以我觉得很好的一点就是说他已经跳出了个人成长的这个故事的框架他还是在不停的创作那么他这个画师的身份我觉得他做的很实他真正是对自己的艺术是很严肃的所以我这点我很佩服他所以我愿意去写他然后我愿意去跟踪他的故事因为我觉得就是说他的艺术生命还挺长的好呀 我觉得您刚刚聊了很多唐卡但您在书里面讲到的其他东西都挺有意思的因为您的书里面选了五件物品来展示这个博物馆人类学的很多东西但我个人很关注的就一个词其实您前面也提到就是灵力我就感觉非常有趣就是他们的不同的文化好像似乎有个同样的对这种灵力的这种向往或者追求但是他们方式又不一样对对对灵力这个东西说起来特别玄一般普通的读者和观众可能都会觉得听起来好像这个东西神神鬼鬼的神神鬼鬼的真的假的也不知道但是一般我觉得在中国这个文化背景下大部分人还是宁可信息有不可信息无这样一个观点在里面我觉得我们大部分人对玄学也不排斥吧多少都会觉得有点兴趣有点喜欢尝试一下对但是这里边就是我觉得对于博物馆内部的工作人员的这个态度像我提到的就是第一章那个萨满的神医对萨满就是萨满的神医他这个东西反正特别是尤其像东北这边的这些人他们都理解比如萨满这个还挺神的而且有的时候你不小心触犯了一些禁忌可能马上就会得到一些报应然后这个说起来那个大众文化里面说起来都玄乎其玄的对啊萨满教传统在东北远远流长跳大神不是萨满教的仪式吗对而且生病了什么的一定要请这个萨满帮你去驱除病这样的就是这种还挺多那么在博物馆里头呢就我第一个故事这个书整个书开篇的第一个故事就是这个萨满神医然后这个萨满神医当时是190几年然后由这个伯厚斯当时的一个远征的一个探险的队友从这个西伯利亚带回来了带回来了之后呢这个就入库嘛当时入库登记什么的没什么特别的地方完了这个100多年之后就是当时这个远征的百周年纪念会我们系主任就想把这个塞满的神医拿出来展示那么当时也因为是100多年之后了所以像这种纪念会和展示还是要请当地的原住民的代表和他们的这些后人到博物馆来一起来做这个活动那么当时就有一个当时这个神医来的这个部落他是尤卡吉尔的这个诗人就跟我们的西主人说你不要碰这个神医这神医他没有去圣化他没有去掉那个灵力他里边还有很多的这个很危险的东西尤其是女性你不要去碰他当然就是我们西主人嘛就根据当时在的萨满然后按照他们说的这个方式拿这个圣草去熏这个神医然后去圣化最后把它展示出来就是整个活动是没有任何问题的后来我就问我的那个系主任我说你信吗我也很想问这个问题对 我说你对吧就是中国人吧对吧我说你信吗后来我系主任说了一句话我觉得挺有意思的他说\n这个不是我信不信的问题,而是说作为一个博物馆人类学家,我们怎么去向观众传达,就是这个神医的拥有者,他们的族群的人,他们的想法,就是这个可能跟博物馆的这个策展人也好,还是跟这个文物修复师也好,跟你们自己的信仰的关系不是那么大,而是说我们怎么去向观众传达,这个异文化的,他的文化内部的逻辑,这个是博物馆的职责,对,甭管你信不信,但首先要尊重人家对这个文化的理解。对,然后可能每一个人他的价值观不一样,但是我们既然是在博物馆里面,然后我觉得就是说,我们像一个一条船,我们希望把这个文化内部的一些知识,把它带你渡过这条河,达成某一种理解。包括您讲到的这个墨西哥的那个木雕的神像,包括原住民的那个独木舟的那个海狸的神像,他们都各有各的,他们的文化内部的这种灵力的这种含义,我觉得这个也挺有意思的对对对海黎的那个有读者给我反馈那个书啊他说这个博物馆选展品到底有没有标准就是说这个标准的话呢我说最简单的就是可能说对于所有博物馆来说这个标准就是这东西首先得是真的不能是假的说完这句话我马上想起来那个海狸来了我说那是一个复制品对吧对是那个是个假玩意儿放那干嘛要放那么一个东西呢因为他讲了一个特别有意思的故事然后因为那个真的那个东西原来在博物馆放过当时这个也是美国人然后跑到人家那去把人家村子炸了就只有一艘带着海梨的这个船头的独木舟当时因为阴差阳错出海捕鱼去了留下来了结果那村子都被美国人给炸了所以他们最后就把这个海梨也不知道跑哪去了可能是不知道被谁卖掉了最后在博物馆里面然后都过了很长很长时间然后这个族群的游客看到了那个海梨他觉得像是他们以前丢掉了那个所以跟博物馆说了之后博物馆返还了那只海梨但是在新的西北海岸馆开幕的时候他们重新又请这个族群的牧客师傅做了一个同样的海灵把它放在博物馆但是为的是讲这段故事这么一说这标准又没了就是没有说一定要是真的了但是虽然它是复制品但是它也要去讲一个有教育意义的然后比较深刻的这么一个故事然后反过来说这个标准这个问题就是说为什么说博物馆这个标准比如说像在我们中国的话大部分博物馆有什么鉴定的这种专家然后一定是有一个非常非常明确的标准年代然后公益流派技法但是像在西方的这种人类学博物馆的话这个标准我觉得你首先就要看标准是谁定的而且定这个标准是为了什么这就跟博物馆的你说的权利话语权又有关系好像是大家希望有一个比较怎么说就是有心理上有一个确定性但其实这个东西是在不停的变化的对但是刚刚我们提到这些所谓有灵力的物品游客本身他们怎么看这个问题他们会想要去深入的理解部落或者文化内部的这些事情还是说游客会觉得跟我没关系甚至会有点害怕或者排斥有这种情况吗肯定有就是像我们展览那个伦措的那幅观音的画因为那个画必须贴在墙上然后呢就没有办法把那个观音后面开光的那个咒把它展示出来然后我们还当时做了二维码二维码你扫了之后直接就会有一个立体的模型然后观众可以去把这个画转过来看正面反面然后同时去看介绍其实也是为了让他们达到对于文化的内部的这样一个理解但是我觉得你不能够太理想化说观众一看这个好像就一下子就懂了不然的话我们博士读那么多年干嘛还是会有一些排斥和误会肯定是会有而且我自己想一想自己刚去做田野的时候那不知道犯多少错误了那是一次又一次的去被别人纠正那么这个被别人纠正的过程不一定说发生在田野可能是你写了文章或者是你出去跟别人讨论的时候不停的在被纠正那么我觉得观众也不要说对于这个就是说太理想化觉得好像我去了一次博物馆好像一下子回来就换了一个人一样我觉得不可能的知识的积累一定是一个漫长的而且是循环往复的这么一个过程我觉得博物馆它可能最大的影响力是说我给你看了一些东西之后可能会触动你的一些问题可能会触动你的好奇心但是你不一定能当时懂然后你可能会在别的情况下看到一篇报道\n或者是看到一个另外的展览或者是你到哪去玩的时候突然一下碰到一个你原来在博物馆看到的东西那么这样知识一点点的叠加如果它是正确的知识的话那么这个人的认识它会慢慢慢慢的深入的总归会遇到一些障碍总归会遇到一些误会或者说不理解慢慢来对对而且这个博物馆其实有点像动物园就是动物园一直有一个伦理问题就是说这个动物把它放在一个人工的环境里面去然后大家变成一个游戏的这样一种消费的场所是不是一个伦理道德上可以接受的我觉得这跟博物馆很像就是说我在想如果小的时候我没有去动物园如果我身边没有动物园如果身边没有博物馆的话我可能我的目光会非常非常短浅就是我可能根本就不会对很多东西产生好奇感前面您提到说要用这种批判的视角看博物馆包括讲到说我们自己要反思性但我觉得这里面有一个可能还蛮尖锐的问题我也想提出来向您请教一下因为其实我们前面谈到很多人类学的方法有个很核心的就是说我们要去标签化我们要尽量能够深入这个文化的内部去理解他者而不是站在自我的角度但是呢不管我觉得你再怎么尽量避免总归还是要使用一些标签的比如传统现代或者说市场经济非市场经济的其实当我们使用标签的时候它的好处是很方便理解也很方便我们这样进行交流和传播但确实它有的时候会固化甚至遮蔽我们的认知来到一个所谓既要又要的问题我们怎么样保留这种理解或者说沟通的这种便捷性的同时又避免让这种标签屏蔽或者固化我们的认知我觉得这个也挺难的这个跟每个人他可能他自己的文化知识背景有关系像中国人如果是你去到美国的大都会或大英博物馆看到跟中国或者亚洲有关的收藏我们感觉自我一下就觉得好像我有一定的发言权我就有可能看到这个标签上的一些不太合适的或者是太过概括的东西然后我们会觉得就是外国人写的洋鬼子不懂对洋鬼子不懂但是如果我们看到了一个大洋洲的标签我们看到一个非洲展品的标签看到一个墨西哥的展品的标签我们可能就不会有这种文化自信在里面所以就是我觉得不管是博物馆也好还是其他的地方也好大家就是多看多想然后多去探索什么东西都是这样然后再说一个很有意思的例子是我们博物馆的另外一个东西不是人类学博物馆的是我们博物馆的一块陨石那块陨石呢在那个天文馆的展厅里面一直放在那直到有一个部落他们就说呢这块陨石是在他们的那个原住民的土地上发现的而且这块石头就像你说的他们说是有灵力的这个东西是原来我们部落跟我们的很多的传说和信仰有关系给它附着了很多神秘的色彩是的然后当时的天文学家和包括地质学家当时在挖掘这块陨石的时候是跟当地的族群当时是有互动的而且也有资料在那就这个也是没有问题的但是这个标签你要怎么写对 这确实很难写你这标签你是怎么写最后博物馆采取了一个非常非常很尴尬的一个方式就是这个方式被那个英国的一个人类学家叫Adam Cooper他写了一本书叫那个他者的博物馆The Museum of Other People然后他就批判了他说你自然历史博物馆你放了一个标签这边是完全是科普性质的就是这个陨石它什么时候来的然后它是什么材料制定然后它的年代非常非常科普而且对于就是这个陨石是怎么回事也写了一个简介右边放了一个牌子完全是这种原住民的他们的传说口述史那样的一个东西然后就放在这我觉得策展人可能也不知道该怎么办把这两个东西放在一起所以他就干脆说那公送朋友礼婆收朋友礼我就都搁这我就都搁这观众你愿意看哪个看哪个那么Adam Cooper他就批评了他说好你一个陨石对吧完全的这样一个自然科学式的展示旁边要放一个原住民的神话或传说那么我其他东西我要不要把天主教的信仰放进来我要不要把基督教的信仰放进来我要不要把印度教的信仰放进来在动物标本旁边在其他植物标本旁边这个问题提的好尖锐啊如果你别的动物标本不放这些为什么偏偏陨石要放呢而且为什么偏偏只放这个部落的他们的信仰传说你要不要放其他宗教的你要不要放其他的民间信仰的传说在里面中国的多了对吧那你这个中国展厅里面你要不要两边都放一下所以这个就是真的是非常难做的一个事情是很难做对就是你既不能够抵赖\n说这个东西就是一个完全科学的东西然后你们的你们说的不作说现在已经不可能这么去跟人家交流了这样去交流就太傲慢了对对对然后就犯了那个时候的错误但是你这么一放了之后就像那个Adam Cooper他批评的那你既然这样放了你是不是其他的都要给我做几套出来对因为这样追问下去就没个底了对你到底你的底线在哪所以这个博物馆非常难做所以其实现在你去矿博物馆吧特别好玩就是你要想调皮捣蛋的话能找到好多好多的东西的漏洞对它的这个标准总归可以有些不自洽或者说就像刚刚您讲的可以追问下去的东西对而且就是因为这么大一个博物馆好几百年了然后它不是那么容易动的尤其是那些永久的那种展厅那种玻璃它一般都不会去打开去重新换东西除非是很严重的事件然后这样的话这整个博物馆你从一百多年前的东西可能就在那到现在非常非常近的像伦措的那个画也就是这两年才收的也在那那么这么跨几百年之后这个博物馆里面各种补丁然后各种解释然后各种话语都在那所以标签本身变成了一种文物你再去看以前的比如说恐龙的那些标签因为没人抗议所以那个标签就没怎么太变那么它的叙述的方式它的语气可能跟现在已经完全不一样所以这个如果观众细揪的话就会特别好玩感觉我们薛老师最后给我们提供的方法论很简单但也很多时候带点无奈就是大家多看多想但是可能在不同的视角下你给出的最后的解决方案可能完全不一样就这种感觉因为我觉得读者里面就包括我现在做活动碰到了很多读者就他们可能是设计师可能是做书的可能是做艺术设计的也有可能是做艺术史的有做考古的那大家的视角可能完全不一样但是我觉得恰恰展览这个东西就是跟做学术不太一样就在于它恰恰需要所有人在一块去集中生智去想解决这个问题那我觉得就是刚才我也说了这个知识它不是一朝一夕就马上能够进步的对 知识的更新是个非常缓慢的过程是的 就是如果比如说我的书能够启发一点点人不管是哪个行业人 他对这个感兴趣那比如说他过很长时间他接到一个项目他想起来了然后这些人如果坐到一起的话其实就会对博物馆的这种展示方式它会产生一个非常有利的作用它会往前推一点那么往前走一步那就真的是一个进步对 我觉得我们前面聊了那么多包括我刚刚提的所谓的去标签化的问题我觉得归根结底的一个关键阵节在于说它其实是不同的标准不同的视角尤其是新旧的或者传统现代过去未来的很多东西它揉在一起那么可能不同的人对哪个多哪个少一点他的想法是完全不一样的所以就很难弄就出现您刚刚讲的既要又要还要的问题但是我就想问问看就站在您个人的角度您个人的标准您理想中的一个未来的博物馆是什么样子的因为您前面谈的很多都是您所从事的这个博物馆它的一个现实的样态它里面可能有很多妥协有很多无奈有很多甚至基于什么经费场地人员不得不做的安排那如果我们把刚刚这些因素都去掉一个比较理想化的博物馆我们能够很好的向公众去进行教育然后能够很好的展现很多相应的文化它的一些内部的东西的博物馆是什么样子的在您的构想中我理想的话就是我觉得首先它还是要有物博物嘛它还是要以物为主那么从这个物来讲故事所以它一定要真正的器物现在很流行的很多什么3D的那种沉浸式的体验的那种那个不做数那个你看不了你还是没有办法去接近那个东西那么这个东西呢如果有一个东西在那之后那么就是会有很多不同的人来讲这个故事那么我觉得这个理想当中的博物馆的话你是不能够缺少人类学家的不一定是人类学家就是所谓的专家就对这个器物和这个文化群体有很长时间的研究和了解的人他们是有发言权的他们是可以对它进行一定程度的阐释的但是也要有就是来自当地的声音然后这个器物呢它可以是历史性的也可以是现代性的比如说我刚才跟你说的唐卡然后就是包括开光的这个实践的这个过程就这个practice那如果我们有方法能够把它展示在博物馆里面的话那是一个其实很有意思的一个过程因为观众就像你说的观众以前可能完全不知道这回事那如果博物馆比如说我通过一个器物然后通过一个分享会通过一个视频的电影的纪录片的展示然后通过一些活动观众发现我以前没有了解过这个知识原来它是这个样子的\n那这个就是博物馆的功能而且博物馆本身我也老在其他的那个飞翔会上说我说这个博物馆它不是要办一个完美的展览然后让观众哇我觉得没太大意义那是看嘉年华的心态了对就是你看因为你看过之后就忘了对吧因为现在让哇的事太多了然后你哇过之后但是这个观众他一定要进入到这个对话里边来就是说每个观众觉得我可以去讨论这个东西而且我感觉我是被邀请来讨论这个东西的而且像我们比如说我们去逛大英啊逛大都会啊我们是亚洲人那么也有很多来自非洲的来自这个南美洲的这些游客他们一起说我能够去发言我能够有一个话语权我感觉到我有一个话语权那么这个博物馆应该是非常有意思的一个地方那就要看博物馆怎么去设计公众活动然后怎么去设计这些比如说研讨会然后放映交流然后一些互动这些环节然后让观众能够把他们的一些想法和意见进行一种贡献吧因为这样说起来的话其实您是一直在从事策展这个工作的那在您的实际的工作实践当中您觉得有哪些比较好的博物馆或者比较好的展览能够体现您刚刚讲到这种理念呢我觉得像我刚才举的那个哈佛大学的那个peabody的那个例子就是他的那个old world is here那个那个学术展览可能交流的成分少一点但是我觉得他那个研究性还是蛮好的那是一个很好的例子然后还有一就是我们博物馆新开的那个北美西北海岸馆然后它现在呢就是定期的会有原住民的这个纪录片的放映和现场观众的交流然后还有一些就是包括这个夸夫宴它有时候也会做这个夸夫宴在这个展厅里面做一种小型的这样一个表演但是它并不是一个展演它是真正的就是真正的这样一个仪式性的东西然后它会有一些这样的环节然后还有包括像那个原来的那个Margaret Mead的电影节它会让很多的来自全世界的这个做民族制电影的导演然后还有这个族群他们会坐在一起然后通过纪录片通过影像然后相互交流那么这个其实就是从物开始然后搭建一个平台让大家去互相交流达成对话也好达成一种质问疑问都可以对帮薛老师稍稍做一个注释刚刚那位米德是著名的人类学家写过萨玛亚岛的陈年的那本书所以大家发现没有就是真正的人类学家的这个参与是非常重要的对博物馆而言是的好那今天非常感谢薛明老师很专业也很精彩的分享也期待薛老师将来有更多的关于博物馆人类学相关的著作出版那感谢各位的收听本期节目就到这里大家拜拜谢谢",
    "word_count": 4716,
    "guests": "薛茗 (Xue Ming) - 美国自然历史博物馆（AMNH）人类学部研究员，人类学博士，致力于博物馆人类学研究与策展，著有《77街的神龛》。",
    "folder_path": "content_archive/2025-11-25/xiaoyuzhou_忽左忽右_午后偏见043｜当博物馆开始说话：薛茗谈展品背后的文化、权力与记忆",
    "exported_at": "2026-01-10T20:39:10.781727",
    "cover_url": "/covers/xiaoyuzhou_忽左忽右_午后偏见043｜当博物馆开始说话：薛茗谈展品背后的文化、权力与记忆.png"
  },
  {
    "id": "0mrko3cYqBs",
    "title": "失衡的乌托邦：Meta的开源AI路线是如何遭遇滑铁卢的",
    "source_url": "https://www.youtube.com/watch?v=0mrko3cYqBs",
    "platform": "youtube",
    "channel": "硅谷101",
    "publish_date": "2025-11-09",
    "cover_path": "content_archive/2025-11-09/youtube_硅谷101_失衡的乌托邦：Meta的开源AI路线是如何遭遇滑铁卢的/cover.jpg",
    "summary": "### 序章：裂痕中的巨兽\n2025 年 10 月，深秋的硅谷寒意逼人。社交巨头 Meta 的 AI 部门宣布裁撤 600 个职位，这场风暴甚至席卷了核心研究部门的总监级高管。与此同时，图灵奖得主 Yann LeCun 被传“自身难保”，而扎克伯格却挥舞着上亿美元的支票在市场上疯狂挖角。",
    "reading_time": 12,
    "score": 100,
    "tags": [
      "Power & Politics",
      "Sociology",
      "Technology"
    ],
    "quotes": [
      "理想情况下，前沿研究能够带来更好的产品力，而产品赚钱了能让管理层有更大动力拨款给 FAIR 做研发。但让这架天平始终保持平衡，是一个极其理想化的乌托邦状态。",
      "做这种前沿项目，不能让不懂的人来做领导者或规划者。如果在很强的最后期限（Deadline）压力之下，大家没法提出异议，最后的结果就是质量崩塌。",
      "真正懂行的、那些我们引以为傲的华人学术博士，技术非常扎实，但在公司内部的话语权和资源却少得可怜。不知什么缘故，这就造成了一种“外行管理内行”的局面。",
      "扎克伯格的这次重组不仅仅是为了让 Llama 重新伟大，而是“Meta 必须赢”。在这个特权小组 TBD 的等号后面，是必须交付的成绩。"
    ],
    "book_list": "| 书名 | 作者 | 主题相关性 | 知识扩展性 | 推荐指数 |\n|------|------|------------|------------|:--------:|\n| 《想法工厂：贝尔实验室的辉煌与衰落》 | 乔恩·格特尼 | 映射 FAIR 实验室从辉煌到衰落的历史镜像，探讨企业科研的宿命 | 了解历史上最伟大的企业实验室如何平衡基础研究与商业利益 | ⭐⭐⭐⭐⭐ |\n| 《创新者的窘境》 | 克莱顿·克里斯坦森 | 解释为何 Meta 这样资源丰富的巨头会在 DeepSeek 等新锐面前失速 | 深入理解大企业在面对破坏性技术创新时的结构性无能 | ⭐⭐⭐⭐⭐ |\n| 《人工智能图谱》 | 凯特·克劳福德 | 从社会学角度审视 AI 生产背后的权力结构与资源消耗 | 拓展对 AI 产业背后的政治经济学与劳动伦理的认知 | ⭐⭐⭐⭐ |\n| 《科学革命的结构》 | 托马斯·库恩 | 关联 Llama 错失 CoT（思维链）范式转移的深层原因 | 理解科学进步并非线性积累，而是范式转换，以及旧范式维护者的抵抗 | ⭐⭐⭐⭐ |",
    "rewritten": "## 1. 创作说明\n- **字数**: 2929/2500字\n- **选题方向**: 科技巨头的组织社会学与 AI 创新困境（Meta Llama 兴衰启示录）\n- **评分**: 哲学人文社科关联度 [40] + 故事性 [35] + 现实意义 [20] + 加分项 [5] = 总分 [100]\n- **核心价值**: 深度剖析 Meta 在 AI 军备竞赛中，如何因“产品本位”的战略短视与科层制管理的错位，导致了从开源灯塔到内部割裂的组织性悲剧。\n\n## 2. 深度改写 (Deep Rewrite)\n\n### 序章：裂痕中的巨兽\n2025 年 10 月，深秋的硅谷寒意逼人。社交巨头 Meta 的 AI 部门宣布裁撤 600 个职位，这场风暴甚至席卷了核心研究部门的总监级高管。与此同时，图灵奖得主 Yann LeCun 被传“自身难保”，而扎克伯格却挥舞着上亿美元的支票在市场上疯狂挖角。\n\n这种极度的割裂感——一边是决绝的裁员，一边是疯狂的扩张——构成了 Meta 当下最真实的写照。这不仅是一家公司的动荡，更是硅谷“乌托邦式”科研理想在残酷商业现实面前的一次惨烈触礁。我们试图透过 Llama 系列模型的兴衰史，还原这场关于权力、技术路线与组织架构的深层博弈。\n\n### 第一章：理想国的构建与“意外”的开源\n回溯至 2013 年，当谷歌将深度学习之父 Geoffrey Hinton 收入麾下时，扎克伯格并未示弱，他请来了 AI 界的另一位泰斗 Yann LeCun。LeCun 的入局带有浓厚的学术理想主义色彩，他提出的三个入职条件——不离纽约、不辞教职、代码开源——奠定了 Meta AI 早期“开放研究”的基调。\n\n于是，FAIR（Fundamental AI Research）实验室应运而生。这曾是 AI 科学家们的耶路撒冷，一个不以短期盈利为目的，专注于探索“新想法、新框架、新架构”的纯粹之地。在很长一段时间里，FAIR 与负责产品落地的 GenAI（Generative AI）部门维持着一种微妙的平衡：FAIR 仰望星空，探索 AGI（通用人工智能）；GenAI 脚踏实地，将技术转化为产品的护城河。\n\n这种平衡在 Llama 1 和 Llama 2 的时代达到了顶峰。尤其是 2023 年 Llama 1 的权重“意外泄露”，反而成就了 Meta 在开源社区的霸主地位。这并非完全的“开源”（Open Source），而是“开放权重”（Open Weights），但对于被 OpenAI 和 Google 的闭源高墙围困的开发者而言，这已足够引发一场名为“民主化”的狂欢。到了 Llama 3 时代，Meta 更是凭借 405B 参数的模型，一度被视为唯一能与闭源巨头分庭抗礼的“开源之光”。\n\n### 第二章：天平的倾斜与战略短视\n然而，悲剧往往在巅峰时刻埋下伏笔。\n\n随着 Llama 3 的巨大成功，Meta 高层的野心发生了质变。扎克伯格和首席产品官 Chris Cox 开始极度渴望将 AI 变现，原本平行的双轨制开始向“产品化”倾斜。在 Llama 4 的规划蓝图中，高层将赌注全部押在了“多模态”与“产品结合”上，因为这是最容易被用户感知、最容易讲好商业故事的方向。\n\n这种“产品驱动研发”的逻辑，导致了致命的战略盲区。\n\n2024 年下半年，当 Meta 的数千名工程师正忙于将 AI 塞进智能眼镜和 Instagram 时，OpenAI 发布了 o1，中国的 DeepSeek 推出了基于 MoE 架构的推理模型。这两者的核心突破都在于 CoT（Chain of Thought，思维链）带来的强大推理能力。而此时的 Meta，却因为过度聚焦于多模态应用，完美错过了这一技术范式的跃迁。\n\n讽刺的是，Meta 内部并非没有人看到未来。FAIR 的研究总监田渊栋等人早已开始研究思维链，但在“产品至上”的指挥棒下，这些前沿探索未能及时转化为工程落地。当 DeepSeek 横空出世，震撼硅谷时，Meta 高层才如梦初醒，陷入了慌乱。\n\n### 第三章：外行领导内行与“救火”的代价\n为了挽救岌岌可危的 Llama 4，高层下达了死命令：必须在截止日期前发布。\n\n于是，荒诞的一幕上演了。原本专注于前沿探索的 FAIR 科学家们，被临时抽调去支援 Llama 4 的工程开发，充当“救火队员”。田渊栋回忆那段时光时，言语中透着无奈：“我们组里很多人非常累，东部时间的同事凌晨三点还在干活。”\n\n更深层的问题在于指挥权的错位。随着 GenAI 部门权重的提升，Meta 的中高层充斥着具有基础设施（Infra）或传统计算机视觉背景的管理者。这些人擅长资源调度和工程化，却缺乏对大语言模型原生技术（AI Native）的深刻理解。\n\n“外行领导内行”成为了常态。真正懂行的、技术扎实的华人博士和研究员们，在层级森严的科层制中失去了话语权。当数据出现问题、模型表现不达预期时，科学家的“异议”被管理者的“Deadline”无情碾压。这种为了赶进度而牺牲科学严谨性的做法，直接导致了 Llama 4 的灾难性发布——不仅性能不及预期，甚至陷入了“刷榜作弊”的舆论旋涡。\n\n这架原本旨在平衡“科研”与“产品”的天平，彻底断裂了。\n\n### 第四章：权力的重组与乌托邦的终结\n面对 Llama 4 的滑铁卢，扎克伯格展现出了他冷酷而决绝的一面。他没有选择修复旧系统，而是直接引入了“异种”来清洗旧秩序。\n\nScale AI 的创始人 Alex Wang 被高薪聘请，成立了拥有无限特权的 TBD 团队（隶属于 Meta Superintelligence Labs）。这个年仅 28 岁的年轻人，直接向扎克伯格汇报，其权力甚至凌驾于图灵奖得主 Yann LeCun 之上。\n\n新的架构传递出明确的信号：**效率压倒一切，胜负高于探索。**\n\nAlex Wang 的“新政”简单粗暴：集中化、产品化、基建化。原本分散的科研力量被强行收拢，那些无法产生“高影响力”或“短期不可用”的前沿研究被无情裁撤。TBD 团队成为了 Meta 内部的“特权阶级”，他们可以无视绩效考评，甚至拥有审核其他部门论文发表的生杀大权。\n\n这标志着 FAIR 时代的终结。那个曾经允许科学家在象牙塔中仰望星空的 Meta 消失了，取而代之的是一台精密、冷酷、以“赢”为唯一目标的战争机器。\n\n### 结语：被困在当下的西西弗斯\nMeta 的故事，是硅谷科技巨头在 AI 时代普遍焦虑的缩影。\n\n在资本的裹挟下，企业无法容忍“无用”的探索。贝尔实验室式的辉煌之所以难以重现，是因为现代科技公司已经没有耐心去等待一个长达十年的科研周期。当 DeepSeek 和 OpenAI 用技术突破重塑格局时，Meta 却因为过早地陷入“产品变现”的陷阱，反而丢失了最核心的技术护城河。\n\nLlama 的困境告诉我们：在通往 AGI 的道路上，如果让商业的逻辑完全吞噬科学的逻辑，那么无论拥有多少算力（GPU）和数据，最终建造出来的，可能只是一座建立在沙滩上的巴别塔。\n\n## 3. 核心洞察 (Core Insights)\n\n1.  **产品本位的短视陷阱 (The Product-Trap Myopia)**: Meta 的失败在于过早地用“产品经理思维”去规训“科学探索”。在技术范式尚未固定的 AI 爆发期，过度追求应用落地（如多模态、端侧模型）而忽视底层推理能力（Reasoning）的突破，是典型的战略短视。\n2.  **科层制的认知错位 (Epistemic Misalignment in Bureaucracy)**: 当基础设施（Infra）背景的高管掌握了 AI 研发的指挥权，技术决策便会让位于工程进度。这种“外行领导内行”的结构性错位，扼杀了创新所需的试错空间，导致了“为了 Deadline 而发布”的伪创新。\n3.  **开源的功利主义本质 (Utilitarian Nature of Corporate Open Source)**: Meta 的开源路线并非基于纯粹的利他主义，而是为了构建生态壁垒以对抗 Google 和 OpenAI。一旦这种策略无法维持技术领先（如 Llama 4 落后），公司便会毫不犹豫地收紧控制，甚至通过裁员和重组来清洗理想主义者。\n4.  **创新与效率的零和博弈**: 扎克伯格引入 Alex Wang 进行集权化改革，本质上是用“战时体制”取代“共和体制”。虽然可能短期内提升执行力，但这不仅破坏了科研人员的心理契约，更可能导致长期创新能力的枯竭——因为真正的颠覆性创新往往诞生于边缘和自由之中，而非高压的 KPI 之下。\n5.  **算力无法掩盖智力的贫瘠**: Meta 拥有全球顶级的算力储备和数据资源，却在 Llama 4 上败给了资源相对匮乏的竞争对手。这证明了在 AI 领域，单纯的资源堆砌（Scaling Law 的粗暴应用）已遭遇边际效应递减，核心竞争力回归到了算法创新和对智能本质的理解上。\n\n## 4. 哲思结语 (Philosophical Epilogue)\n\n**The Panopticon of Efficiency *Foucault style***\n\n在扎克伯格的新秩序中，我们目睹了“知识”与“权力”最赤裸的联姻。FAIR 曾经代表的那种漫游式的、根茎状的（rhizomatic）科学探索，如今被垂直的、树状的科层制权力无情修剪。\n\n当 TBD 团队的特权目光审视着每一行代码的“效用”时，Meta 实际上建造了一座“效率的全景敞视监狱”（Panopticon of Efficiency）。在这里，真理不再是探索的结果，而是权力的产物；算法不再服务于智能的飞跃，而是屈从于资本增殖的律令。这种对“无用之用”的系统性清洗，或许能制造出更听话的机器，却永远无法孕育出那只名为“智慧”的黑天鹅。\n\n## 5. 推荐书单 (Recommended Reading)\n\n| 书名 | 作者 | 主题相关性 | 知识扩展性 | 推荐指数 |\n|------|------|------------|------------|:--------:|\n| 《想法工厂：贝尔实验室的辉煌与衰落》 | 乔恩·格特尼 | 映射 FAIR 实验室从辉煌到衰落的历史镜像，探讨企业科研的宿命 | 了解历史上最伟大的企业实验室如何平衡基础研究与商业利益 | ⭐⭐⭐⭐⭐ |\n| 《创新者的窘境》 | 克莱顿·克里斯坦森 | 解释为何 Meta 这样资源丰富的巨头会在 DeepSeek 等新锐面前失速 | 深入理解大企业在面对破坏性技术创新时的结构性无能 | ⭐⭐⭐⭐⭐ |\n| 《人工智能图谱》 | 凯特·克劳福德 | 从社会学角度审视 AI 生产背后的权力结构与资源消耗 | 拓展对 AI 产业背后的政治经济学与劳动伦理的认知 | ⭐⭐⭐⭐ |\n| 《科学革命的结构》 | 托马斯·库恩 | 关联 Llama 错失 CoT（思维链）范式转移的深层原因 | 理解科学进步并非线性积累，而是范式转换，以及旧范式维护者的抵抗 | ⭐⭐⭐⭐ |\n\n## 6. 内容标签 (Tags)\nTags: Power & Politics, Sociology, Technology",
    "transcript": "2025年10月底 Meta AI部门宣布裁员600个职位 甚至核心部门的研究总监 掌管AI业务的高管纷纷离职、被边缘化 就连图灵奖得主Yann LeCun 也被认为自身难保 在看到新闻的时候我很震惊 一方面扎克伯格在用上亿美元的年薪 去挖AI人才 但同时又如此决绝地裁员 这样割裂的行为背后是因为什么 于是我们采访了Meta的前FAIR研究总监 AI科学家田渊栋 参与了Llama 3后训练的 前Meta员工Gavin Wang 硅谷资深HR专家以及一些匿名人士 试图还原一下Meta的Llama开源路线 到底发生了什么 为什么Llama 3还让众人惊艳 而仅一年之后的Llama 4就如此拉胯 中间发生了什么 Meta的开源路线 从一开始就注定是个错误吗 AI大模型激烈对战的当下 一个乌托邦式的AI研究实验室 还能够存在吗 不能让不懂的人来做整个领导者 或者说让人来做那个规划的 Llama 4规划的时候 其实就会感觉到 这个地方可能领导层的方向 有一些变化 有钱、有卡、有人、有数据 这四个的话Facebook几乎什么都有 它为什么现在做得不够好 那我们就进入今天的视频 来看看Meta的开源AI路线 是如何碰壁的 首先我们要来说一下 Meta对AI布局的整个公司架构 2013年年底 扎克伯格开始搭建Meta的AI团队 当时谷歌收购了 Geoffrey Hinton的DNN团队 将Hinton招入麾下 同一时间 Meta将Yann LeCun请来坐镇AI的发展 至此 图灵奖三巨头的两位 开始步入商业科技来主导AI研发 在扎克伯格邀请Yann LeCun 加入Meta的时候 后者是提过三个条件 第一是不从纽约搬走 第二 不会辞去在纽约大学的工作 第三 必须开展开放的研究 公开发布所做的所有工作 并且将代码开源 所以我们看到一开始 Meta的路线就是开源的 Yann LeCun进入Meta之后 开始着手前沿的AI研发 组建了Fundamental AI Research实验室 也就是大名鼎鼎的FAIR实验室 主导人工智能的前沿研究 FAIR是负责前沿研究的 就是说做一些现在目前看起来 你没有特别大的那个应用 但是新的想法、新的思路、新的算法 新的框架、新的模型架构 所以这样的探索之后可能会有些大的突破 大概是这样的一个逻辑 但是对于Meta来说 最终还是要看到AI在自身产品上的进展 于是和FAIR组平行设置了一个组 叫“Generative AI” 简称“GenAI”组 这个组里面分别有不同的功能团队 包括了Llama开源模型的研发 将AI能力运用在产品上的Meta AI团队 还有AI算力基建的数据中心团队 其他的还有一些小部门 比如说Search（搜索） Enterprise（企业服务） Video-gen（文生视频）模型等等 GenAI和FAIR是平行关系 就像一个天平 一边是前沿科研 一边是产品化 理想情况下 前沿研究能够带来更好的产品力 而产品赚钱了就能够让管理层 有更大的动力去拨款给FAIR做研发 FAIR提供一些很好的想法和工作 然后想法工作会给那个 比如说给GenAI去用 然后让GenAI去把它放进生产 然后在下一代模型中使用出来 很多人的初心就是说想做一些 不一样的东西 与众不同的方向 与众不同的工作 然后能不能真正地实现AGI（通用人工智能） 这个其实是比较大的问题 所以FAIR的目的是AGI（通用人工智能） 但是GenAI它的目的是 怎么把AI放在Meta现有的产品中 然后让AI发挥效应 应该说主要一个是Llama Llama是一个很大的模型 然后还有就是说怎么样让AI 怎么样做一个比较好的 就是把它用在一些具体的应用上 但是让这样的天平始终保持平衡 是一个很理想化的乌托邦状态 而这个乌托邦状态的前提是 Meta的AI模型水平 一直是要保持最领先的 或者说至少是在开源赛道最领先 而且不落后闭源模型太多的 你觉得在FAIR 最快乐的一段时光是什么时候 我觉得FAIR应该说从我入职之后 到2022年都很快乐 对 我觉得这段时间应该是很开心的 因为大语言模型来之后 大家开始 就是整个生态或者说研究者之间的关系 发生了一些变化 对 因为大语言模型来之后 算力成了很重要的一个因素 算力是有限的 所以就会产生各种问题、各种矛盾 就是大家都要训练一个很大的模型 如果是这样的话 相互之间就开始有一些问题 相互之间比如说因为我卡多了 你卡就少了 但是卡不多就没办法训练出好的模型 所以正因为有这个原因 在2023年之后这段时间之内 其实应该说状态肯定不会像以前那么好 而Meta的AI天平是如何失衡的呢 我们可以从Llama的四代发布中 看到一些端倪和痕迹 那顺便说一句 之所以Meta给自家大语言模型取名“Llama” 据说是因为考虑到 Large Language Model的缩写“LLM” 不太好发音 所以就补上了元音字母 那么“Llama”念起来朗朗上口 也便于记忆传播 也正是这样 大语言模型命名 自此才和“羊驼”扯上了关系 那我们先来看一下Llama 1 这也为Meta的大模型“开源”路线 奠定了基础 2023年2月24号 Meta发布了Llama模型 主打“更小参数更好效果” 发布了7B/13B/33B/65B的多规模版本 强调当时的13B模型可以在多项基准上 超过175B参数的GPT-3 而Llama在官宣之后的一周 权重在4chan上以种子形式被“泄露” 是引发了AI社区对开源模型的广泛讨论 甚至还引发国会参议员致信质询Meta 虽然有不少质疑的声音 但业界对Llama的“意外泄露” 出人意料的支持 而这也被视为 是“大模型开源”的格局重塑 并且很快催生出了 诸多的民间微调项目 我们在这里稍微解释一下 大模型的“开源”的这个定义 其实Meta也不是完全的开源 Meta称之为 “开放权重”（Open weights） 那么这个weights（权重）是什么东西呢 在机器学习中有三个部分 结构（architecture） 权重（weights）和代码（code） 所谓“权重”就是模型学习到的 所有参数数值 模型训练完成之后 所有的参数会存在几个巨大的二进制文件 每个文件里面保存着 每一层神经网络的矩阵数值 而在推理的时候 模型代码会加载这些权重文件 用GPU进行矩阵运算生成文本 所以“开放权重”就意味着 向公众提供训练好的参数文件 外界可以本地加载、部署和微调 但还不是完全的“开源” 因为真正的开源意味着公开训练数据 代码和许可等等 但是Meta并没有公开这些信息 甚至之后的Llama2、3、4代 都仅仅是开放权重 只是在许可证的政策上有些许的松动 那么结论就是 虽然Llama属于“半开源” 但是比起比如说OpenAI Anthropic和谷歌完全闭源 只通过API接口 来提供模型能力服务的这些公司来说 Llama已经算是给开源社区 带来了非常旺盛的生命力了 2023年7月28号 Meta联合微软发布了大模型Llama 2 包含7B、13B和70B参数的三种参数变体 新一代模型的“开源” 虽然也是“开放权重” 但对比Llama 1的 不可商用、只能申请研究用途而言 Llama 2是一个免费可商用的版本 更放宽了许可证的权限 而Wired等杂志更是指出 Llama 2让“开放路线” 对抗封闭模型巨头成为现实 而我们看到 Llama 2很快在开发者社区 是风靡起来 它的可得性显著放大了生态还有AI开发 这将成为大家今后 首选的模型 不用再被 OpenAI API 的限流约束 也不用再跟客户解释 为什么还得按用量 额外多付几美元 关键差别就在这里 Meta和Microsoft这一步大胆之举 彻底改变了行业格局 他们逼得其他公司 不得不更开放 因为他们为 优秀模型应该是什么样 开源许可该怎么做 树立了新的行业标准 那么之后就到了2024年的Llama 3 这也是Llama系列 最为风光和辉煌的时候了 步入Llama 3的时代 Meta已经成为AI开源社区的顶流存在了 2024年的4月到9月 Meta是连发三个版本的模型迭代 2024年4月18号 Meta发布了8B、70B的 两个规格的Llama 3版本 称同等规模“显著超越Llama 2” 并将其作为Meta AI助手的底座之一 之后的7月23号 Meta推出了405B、70B、8B 三档Llama 3.1模型 并且宣称405B是 “全球最强的开放可得基础模型”之一 同时登陆 AWS Bedrock、IBM watsonx等平台 仅两个月之后的2024年9月25号 Meta推出了Llama 3.2 主打小而全的多模态 增加1B与3B轻量文本模型 与11B与90B的视觉多模态模型 面向终端和边缘场景 AWS等平台同步接入 开源框架平台Ollama亦可本地运行 我们采访到了 Llama 3团队的Gavin Wang 他负责Llama 3的后训练工作 对我们表示 当时整个Meta当中 GenAI团队真的是在以“光速”前进 真的有一种 “AI一天 人间一年”的感觉 我当时（Llama）3.1/3.2 确实是有很多很好的进展 比如说多模态 Multi-model 是在这个阶段里面发布的 然后包括后面他们做 Lightweight model（轻量化模型） 1B/3B的 就是非常轻量化的模型 我觉得在这个地方都是 为了产品化生态做出了很多的进展 很多的开源社区支持 包括我有朋友在Llama Stack那个团队 他们就是专门支持 整个Llama的生态 在企业级或者说小企业级的落地 Llama 3的强势出击 特别是450B版本 被认为是在模型能力上 对闭源阵营的逼近 也被认为是 将快速推动AI应用的落地 而对于Meta内部员工来说 特别是在Llama组的AI工程师们 这是一件非常非常 让他们值得骄傲的项目 当时那个narrative（叙事）就觉得 Meta是大厂里面唯一一个剩下 开源的一个模型 而且还对整个开源生态很有贡献 当时我觉得很多人都会觉得 就不仅仅是在做一份工作 而是说我们真的就是在支持整个 AI的前沿的一个发展 就是你做的每一件事情 都感觉非常的有意义 我当时其实是非常自豪的感觉 我出去跟别人说 我是在做Llama Llama 3团队 他们是一些创业公司创始人 他们都会说 非常感谢你的努力 就感觉整个技术圈 尤其是AI创业圈 就是都在指望Llama Meta乘着东风 期望Llama 4的发布能够进一步扩大 自身在AI开发社区的影响力 保持“顶尖大模型中唯一开源存在” 扎克伯格在2025年1月底的 财报会议之后发帖说 我们对Llama 3的目标 是使开源与闭源模型具有竞争力 而我们对Llama 4的目标是领先 然而 三个月之后的Llama 4发布 却是一场彻底的灾难和滑铁卢 2025年4月5号 Meta推出Llama 4的两个版本 Scout与Maverick 宣称多模态与长上下文能力大幅跃进 并在宣传中高调引用 LMArena排行榜上的领先成绩 Maverick版本仅次于Gemini 2.5 Pro 与ChatGPT 4o和Grok 3 Pro并列第二 然而很快 开发者社区的反馈并不正面 认为Llama 4的效果不及预期 市面上开始有流言 质疑Meta 在LMArena上面冲到第二名的版本 有作弊嫌疑 怀疑Llama 4给LMArena排名的 是经过了优化的变体 而这个变体是经过了对话强化的训练 存在误导LMArena、导致过拟合的现象 虽然Meta高层迅速否认了作弊 但是影响是迅速地发酵 一方面媒体纷纷将此视为 “用特调版本刷榜”的 “诱饵调包”（bait-and-switch） 行业对基准公信力 和可复现性的讨论迅速地升温 另一方面 Meta更高端的Behemoth版本推迟发布 公关与节奏严重的受挫 那在我写稿的时候 Behemoth还没有发布 Meta应该是放弃了 接下来就是大家所知道的 扎克伯格开始孤注一掷的 大手笔收购Scale AI 把Alexander Wang挖来领导新的AI架构 之后用上亿美元的支票开始挖人 疯狂搅局硅谷AI人才市场 再之后就是最近的新闻 Alex开始重组整个Meta的AI架构 裁掉600人 但大家来看看这个时间线 是不是还是觉得很割裂 那么在Llama 3和Llama 4的 这一年当中 发生了什么 怎么Llama 4一下子就不行了 这是不是也太快了 那我们通过复盘 也许是找到了一些答案 还记得我们在前面说的 Meta内部的AI架构是一架天平吗 那么Llama 4失败的原因 很可能就是这架天平失衡了 那我们再回到Meta的AI架构上 FAIR和GenAI是并行的两个组 Yann LeCun管FAIR 但Yann LeCun很多时候 都沉浸在自己的研发当中 有时候还在网上跟人 比如说马斯克对战 还经常说不看好LLM路线 让Meta很头疼 于是2023年2月 Meta高层就把Meta AI的 研究负责人Joelle Pineau调到FAIR 担任FAIR的全球负责人 与Yann LeCun两个人一起领导FAIR 而GenAI部门的负责人是Ahmad Al-Dahle 这个哥们儿之前在苹果工作了快17年 而扎克伯格把他挖过来的原因 就是想把AI和Meta的各种产品结合起来 包括元宇宙 智能眼镜的AI整合 以及聊天工具meta.ai等等 而就在经历了Llama 2的成功 公司开始研发Llama 3的过程当中 Meta高层是越来越强调 “要将AI用于自家产品”的属性 于是我们看到2024年1月份 Meta的AI团队进行了一次重组 FAIR的两名负责人开始直接汇报给 Meta的CPO（首席产品官）Chris Cox 整个Llama 1~3算是一个时代 就是说大家很疯狂地 在卷scaling law（规模化法则） 当时整个行业里面 就是说是基础模型的能力的提升 大家在探索foundation model（基础模型） large language model（大语言模型） 本身的一个能力的边界 但是Meta的领导层 像Zuck（扎克伯格） 还有CPO Chris Cox 他们其实很早就意识到 LLM的能力要能够落地 就是真正为社会产生价值 他肯定是从产品力上去出发的 所以说当时Llama 2 和Llama 3阶段 整个GenAI的核心目标是 就是让研究成果真正产品化、工程化 也因此就是在最高管理层层面 副总裁 高级总监这个层面 公司的中高层 可以算是基本上是高层 是有一些 之前更多的是产品背景和工程背景的人 来领导 在Llama 3成功推出 Meta高层开始制定 Llama 4的路线之际 所有的注意力都放在了 与产品结合上 也就是多模态的能力 因此忽视了对模型推理能力上的重视 而就在Llama 3到Llama 4的 这一年研发过程中 2024年9月12号 OpenAI推出了基于思维链的o1系列模型 之后的2024年12月 中国的DeepSeek开源模型横空出世 用MOE混合专家架构 在保证推理能力的情况下 大幅度降低了模型成本 你在被拉去救火Llama 4 之前你手上在研究什么东西 我们这边在做一些 关于推理过程的一些研究 对 主要是关于思维链 关于思维链的形态和训练的方式 做了一些研究 其实我们在o1出来之前 o1是去年9月份出来的 出来之前其实我们就注意到 非常长的思维链 它会对整个模型的Scaling Law（缩放法则） 产生影响 其实FAIR组当中 田渊栋等研究员 已经在着手思维链的研究了 但这样对推理能力的前沿探索 并没有及时地传达到Llama模型的工程上 Llama 4规划的时候 其实就会感觉到这个地方 可能领导层的方向有一些变化 我认为总体来说他们还是想要支持 Meta本身重点去推的一些产品 就是Llama本身的生态 多模态肯定是其中的一个重点 但是DeepSeek 因为是1月份的时候横空出世 他们的推理能力非常的强 推理能力是 就当时也是讨论的其中一个方向 但是因为Meta本身的生态 他们更看重多模态 没有重点去做那个推理能力 但是当DeepSeek出现了以后 当时据说是有在讨论 因为那个时候 我实际上已经离开了Llama的团队 就当时他们有在讨论说 是不是要重新把推理的地方捡起来 这个地方可能在优先级安排上 有一些冲突 时间也非常的有限 就导致大家加班加点地做了很多的尝试 非常的忙 对 我觉得DeepSeek的出现肯定是造成了 公司里面资源还有优先级管理上面的 一些管理上的混乱吧 还有一点就是我觉得Llama 1~3的话 整个模型的架构和组织的架构 就是它其实延续了一开始的一个设计 但是Llama 4的话 因为Llama 3的成功本身 就大家希望把它能够更进一步 能够做一些更大的工程 这个时候可能出现了一些问题 我的观察就是公司比较高层的 像副总裁、高级总监这个层面 他们很多人是infra（基础设施）背景 比较传统的 或者说他们可能有一些比较传统的 计算机视觉方向 可能自然语言处理的背景都比较少 就是技术方面对于AI原生技术 或者说是大语言模型 这些东西就没有一个深度的理解和认识 其实真正懂行的 可能是下面具体做事的 一些学术研究型博士 尤其是我们非常骄傲的 华人的学术研究型博士 其实都是技术非常扎实 但是他们获得的话语权 或者说在公司内部的资源没有那么多 所以说可能不知什么缘故就造成一种 外行管理内行的一些局面出现 因为OpenAI的o1系列 和Deepseek的出现 让Meta在2025年年初是乱了阵脚 于是高层临时让FAIR的研究团队 去支援Llama 4的研发 或者可以直接说是去“救火” 而这个“救火团队” 就是由田渊栋带队的 我觉得现在很大的一个教训就是说 做这样的项目 这种项目其实是不能让 就是不懂的人来做整个领导者 或者说让人来做规划的 对 如果有些东西出了问题的话 应该是大家说好 我们不能在这个时候发布 我们再往后拖 应该是采用一种 就是我拖到什么时候能够正常运作才发布 这样的几个阶段 对 而不能说把最后期限先定好 最后期限先定好的话 其实有很多事情是做不好的 对 我们觉得其实我们组里面 当时很多人非常累 比如说像我是在加州 我有几个团队成员在东部时区 他们晚上12点给我打电话 他们那边已经3点钟了 还在干活 所以非常的辛苦 对 所以这样的话 我觉得这个是一个很大的 为什么他们那么辛苦呢 是因为最后期限压得很紧 就是说我们要在某一天 我们要必须按计划发布版本 就一般是你做项目管理的话 你就要从后面开始往前倒推 然后看2月底或者3月初 一定要做什么事情 3月底要做什么事情 但如果你在做这些事情的时候 你发现这个模型这方面不行 或者说数据有什么问题 在这种情况下 其实我觉得就有一个很大的问题就是 你怎么样能够让大家因为你这句话停下来 就比如说我说这个数据有问题 不行 我这个数据不能用 我们得换一个数据 那这样的话就多出事了 我们得把整个事情往后延 一个星期、两个星期这样子 对 但这个事情能不能做到 是一个很大的问题 如果在很强的最后期限压力之下 最后结果就是这事情做不了 或者说大家没有办法去 就是提出异议 那这样的话 最后质量就会变得很差 这个就是一个比较大的问题 对 对 为什么Meta会有那么强的压力 在最后期限上面呢 因为开源模型 其实它已经是第一了 对 但是当然DeepSeek 在年初的时候出来 大家都没有意料得到 对 但是为什么它有那么强的硬性期限说 我一定要在这个时候把这个东西推出来 应该说有个上面高层拍板定下的最后期限 但这个我就不方便说了 应该说这个可能你要去问一下相关的人 懂的都懂 那我们在这里 基本上能够有一些答案了 从Llama 3开始 “将AI产品化”这样的路线就已经制定 整个模型注重多模态和应用 忙于整合应用和业务 但是却忽略了推理能力 和更加前沿的技术研发 那这是让天平另一边的FAIR团队 不得不跨组来“救火” 就这样 天平失衡了 但实际情况其实是因为 前沿模型的竞争太激烈了 所以基本上很难真的去 比如说用FAIR这边的一些文章 其实有些文章是被用到了 但是我们在交流的过程中 其实还是会存在一些问题 我当时在FAIR的时候我觉得 有时候ping（发信息给）GenAI的人 他们都不理我 是什么情况 对 但是真的我去了GenAI之后我会觉得 确实我也没法理他们（FAIR研究员们） 为什么 因为太忙了 因为你想 你比如说 应该这么说吧 比如说我半小时不看手机 可能就有20条消息 30条消息在那里 然后你要去看 对 所以有很多的人要找 有很多的事情要决定这样子 对 所以这个我也能理解了 就是GenAI这样的一个环境下 很难去有比较长远的 一个长期思考过程 而扎克伯格 是如何修复这个失衡的天平呢 他直接空降了一个特种部队 由Alex Wang带队的TBD团队 我们再回到Meta的AI业务架构上 如今再一次重组之后 高层也是经历了一系列的动荡 Alex Wang带领几十位 高薪聘请来的顶级研究员 单独成立了 这个在Meta内部拥有无限特权 和优先级别的特别小组TBD 那TBD、FAIR和GenAI一起组成了 Meta Superintelligence Labs MSL部门 直接汇报给Alex 而Alex直接汇报给扎克伯格 这也就意味着 FAIR的Yann LeCun如今也要汇报给Alex 而Joelle Pineau 此前被要求汇报给 GenAI组的负责人Ahmad 我们看到Joelle已经在今年5月离职 去了Cohere做首席AI官 而Ahmad也说实话很久没有什么声音了 也没有被任命负责如今任何重要的项目 而CPO Chris Cox也被Alex抢了风头 排除在了AI团队的直接领导者之外 所以现在的架构就是 28岁的Alex一人独大的局面 反正我已经听到Meta内部各种 对Alex和他领导的这支 极度有特权小组的不满了 包括TBD团队里的人 可以三年不用做绩效考评 可以不理不回其它任何VP的信息 Meta AI里面的所有论文 都要给TBD里面的人去审核 才能够给发表 要知道 TBD里面的不少人还比较年轻 这是让很多资深的研究员 是非常的不满 反正就是各种内部政治斗争 感觉又要起来一波 但是不可否认的是 这个特权的等号后面是成绩 那么这个成绩对于扎克伯格来说 不仅仅是要让 Llama 重新伟大 而是“Meta 必须赢” 那么在这场AI竞赛当中 目前的这场重组 也许对于扎克伯格来说是最后的一次 也是最重要的机会 而Alex在团队内部邮件中就写到 他将做出的三个改变 第一 集中TBD和FAIR团队的 核心基础研究力量 第二 提升产品和应用研发的融合 并且继续以产品为模型聚焦点 第三 成立一个核心基建团队 来支持研究押注 你看 第一条就是把基础研究 TBD Lab和FAIR更集中化 就让它两个更紧密地去结合 所以这回裁掉的一些研究人员 邮件上也说 他们可能项目没有那么多高影响力的 就你再做一些前沿的研究 但和我们现在没有关系 因为很多前沿研究是高度抽象的 是从数学的角度 从很多理论的角度 它其实和工程离得比较远 所以你看第一条就是集中化 然后第二个 就是把产品和模型更紧密地结合 和Alex Wang一起进来的人 有一个就是Git Hub的原来CEO 他们两个 等于Facebook 扎克伯格 同时引进了两个高端人才 一个是Alex Wang管模型的 我统一来说来管模型的 一个就是叫Nat Friedman 是原来Git Hub CEO 他是偏产品 因为产品才能给这个模型更好的反馈 在用的过程中进行飞轮效应 第三条你看 组建一个统一的核心基础设施（Infra）团队 就把管这个卡 数据中心 这个团队更集中化 过去很可能是很散的 好几个领导都在 你要卡你得来申请 现在卡这个事也是统一管理 GPU（被）统一管理 所以这个邮件写得还是挺清楚的 而Alex能否撑得起扎克伯格的押注呢 也许很快我们就会有答案 总结一下 Meta在Llama的前三代 都还是领先的开源模型 引领着开源派去对抗 OpenAI和谷歌Gemini这样的闭源派 然而 在Llama 3大获成功之后 公司高层急于将AI结合产品化 在规划路线的时候 用“产品驱动研发”的思维 将Llama 4的升级 聚焦在多模态等工程性能上 但却错失了思维链（CoT）等 推理方向上的前沿技术时间优势 虽然当时田渊栋等FAIR的AI科学家们 已经在研究CoT了 等DeepSeek引发轰动之后 又将FAIR的田渊栋团队临时救火 去优化Llama 4上的MoE架构 反而又中断了 CoT和推理能力上面的研发 导致AI前沿技术研究和产品工程这架天平 彻底失衡 在采访过程中 我脑中不止一次闪现过 历史上那些闪耀一时的前沿实验室 贝尔实验室、IBM Watson Research HP实验室等等 但基本上都因为 无法平衡前沿科研和商业化而日益衰落 十多年历史的FAIR 曾经是一群理想化AI科学家的乌托邦之地 而如今又成了另一个商业化的牺牲品 那我们与田渊栋的采访 其实还有更多精彩的部分 我们放在了下一个视频 以对话的形式上线 他跟我聊了很多与Meta无关 但是与一个资深AI研究员的信仰、兴趣 以及对AI发展的前沿思考有关的内容 我觉得很有价值 也希望能够对大家来说有所收获 所以大家不要忘记订阅我们的频道 不要错过更新哦 我是硅谷101的联合创始人陈茜 你的留言、点赞和转发 是支持我们做好深度科技 和商业内容的最佳动力 那我们就下期视频再见了 bye ",
    "word_count": 4677,
    "guests": "田渊栋 (Yuandong Tian) - Meta 前 FAIR 实验室研究总监，著名 AI 科学家，负责 Llama 4 的“救火”与推理能力研究。\nGavin Wang - 前 Meta 员工，曾参与 Llama 3 的后训练 (Post-training) 工作。\n匿名人士 - 硅谷资深 HR 专家及 Meta 内部知情人士。",
    "folder_path": "content_archive/2025-11-09/youtube_硅谷101_失衡的乌托邦：Meta的开源AI路线是如何遭遇滑铁卢的",
    "exported_at": "2026-01-10T20:39:10.780767",
    "cover_url": "/covers/youtube_硅谷101_失衡的乌托邦：Meta的开源AI路线是如何遭遇滑铁卢的.jpg"
  },
  {
    "id": "DFyc0rFBptE",
    "title": "失控的芬太尼：药物滥用背后的权力、金钱与死亡【深度】",
    "source_url": "https://www.youtube.com/watch?v=DFyc0rFBptE",
    "platform": "youtube",
    "channel": "硅谷101",
    "publish_date": "2025-08-22",
    "cover_path": "content_archive/2025-08-22/youtube_硅谷101_失控的芬太尼：药物滥用背后的权力、金钱与死亡【深度】/cover.jpg",
    "summary": "### 第一章：致命的微粒——从生物学到经济学的全面入侵",
    "reading_time": 12,
    "score": 108,
    "tags": [
      "Capitalism",
      "Deep Dive",
      "Medicine",
      "Political Science",
      "Sociology"
    ],
    "quotes": [
      "如果说布洛芬是调低了疼痛感的“音量旋钮”，阿片类药物则是直接拔掉了音响电源，让大脑瞬间“听不见”疼痛，甚至陷入致命的愉悦。",
      "美国的阿片类药物滥用危机并非始于阴暗的街头毒贩，而是有着“合法”的开端，诞生于光鲜亮丽的制药公司董事会与监管机构的旋转门之间。",
      "芬太尼危机的发展轨迹，就像是一场多重防线同时失守后的多米诺骨牌：制药公司的贪婪、监管体系的漏洞、公共卫生资源的薄弱以及社会结构的失衡，共同酿成了这场完美风暴。",
      "只要需求不消失，无论政策如何改变，永远都会有替代品源源不断地出现。这是典型的供求关系，也是绝望的社会注脚。"
    ],
    "book_list": "| 书名 | 作者 | 主题相关性 | 知识扩展性 | 推荐指数 |\n|------|------|------------|------------|:--------:|\n| 《疼痛帝国》 (Empire of Pain) | 帕特里克·拉登·基夫 | 详尽记录了萨克勒家族如何通过普渡制药一手炮制了奥施康定危机。 | 深入了解家族资本如何通过慈善和艺术洗白其沾满鲜血的财富。 | ⭐⭐⭐⭐⭐ |\n| 《毒身》 (Dopesick) | 贝丝·梅西 | 聚焦于危机爆发的震中——阿巴拉契亚地区，展现了普通人如何被卷入深渊。 | 提供了一个自下而上的视角，理解阿片类药物如何摧毁美国乡村社区。 | ⭐⭐⭐⭐⭐ |\n| 《梦瘾》 (Dreamland) | 萨姆·基诺伊斯 | 揭示了墨西哥海洛因贩运网络与美国阿片类止痛药营销的合流。 | 帮助读者理解全球化背景下，合法与非法毒品市场如何奇妙地交织。 | ⭐⭐⭐⭐⭐ |\n| 《绝望之死与资本主义的未来》 | 安妮·凯斯, 安格斯·迪顿 | 探讨了药物滥用背后的深层经济和社会原因，即白人蓝领阶层的衰落。 | 从经济学和社会学宏观角度，剖析为何美国人正在“慢性自杀”。 | ⭐⭐⭐⭐ |",
    "rewritten": "## 1. 创作说明\n- **字数**: 3397/2500字\n- **选题方向**: 公共卫生危机 / 政治经济学 / 社会系统性失灵\n- **评分**: 哲学人文社科关联度 [45] + 故事性 [35] + 现实意义 [20] + 加分项 [8] = 总分 [108/120]\n- **核心价值**: 本文不仅梳理了芬太尼危机的来龙去脉，更深刻揭示了资本逐利、监管俘获与社会绝望如何共同构建了一个“合法杀人”的系统性悲剧。\n\n## 2. 深度改写 (Deep Rewrite)\n\n### 第一章：致命的微粒——从生物学到经济学的全面入侵\n\n一颗比芝麻还轻的白色粉末，正在重写美国现代死亡史。\n\n2022年，美国因药物过量死亡的人数突破10.7万，这一数字超过了美军在越南、伊拉克和阿富汗战争中阵亡人数的总和。这场屠杀的主角，不再是传统的枪炮，而是一种名为“芬太尼”的合成阿片类药物。它的致死剂量仅需两毫克，却拥有比海洛因强50倍的效力。\n\n芬太尼之所以能成为“死神之选”，首先源于其对人体生物机制的暴力入侵。如果将疼痛比作噪音，普通的布洛芬只是调低了音量，而阿片类药物则是直接切断了电源。它们与大脑中的μ-阿片受体结合，不仅阻断痛觉，更触发多巴胺的洪水般释放，带来极度的欣快感。然而，这种快感是魔鬼的契约：一旦停药，身体会陷入焦虑、失眠与剧痛的深渊，迫使使用者为了“正常呼吸”而再次服药。\n\n但芬太尼的真正恐怖之处，在于它完美符合了地下经济的“效率原则”。\n1.  **极高的成瘾性**：极短的药效持续时间和极强的戒断反应，创造了最高频的复购率。\n2.  **极低的门槛**：它不需要漫长的罂粟种植周期，完全依赖化学合成。只要有简单的实验室和前体化学品，就能在任何地方量产。\n3.  **惊人的利润率**：根据《纽约时报》数据，仅需3600美元的原料就能合成价值300万美元的芬太尼。相比可卡因，其利润率高出20倍以上。\n\n这不仅仅是一种毒品，它是全球化供应链与化学工业在黑色地带的极致产物。\n\n### 第二章：合法的原罪——普渡制药与被制造的“第五生命体征”\n\n这场危机的源头，并非墨西哥的贩毒集团，而是美国本土的精英阶层。\n\n故事回溯至1990年代末。彼时，医学界对阿片类药物仍持谨慎态度。然而，1995年，美国疼痛协会主席James Campbell提出了一个改变历史的概念：将“疼痛”视为继体温、脉搏、呼吸、血压之后的“第五生命体征”。这一看似人道的医学倡议，迅速被资本嗅觉敏锐的制药巨头捕获。\n\n普渡制药（Purdue Pharma），这个如今臭名昭著的名字，推出了奥施康定（OxyContin）。为了推广这款药物，普渡构建了一套精密的营销谎言。他们宣称奥施康定拥有独家的缓释技术，能实现12小时长效止痛，且成瘾风险“不足1%”。\n\n这是一场用金钱铺就的营销闪电战。\n从1996年到2000年，普渡在豪华度假村举办了40多场研讨会，招待了5000多名医生。美酒、美食、高昂的讲课费，成功将医生转化为了药品的推销员。数据显示，参加过研讨会的医生，其开出的处方量是未参加者的两倍以上。普渡甚至利用大数据，精准锁定那些开药“手松”的医生进行定点攻关。\n\n当患者反馈药效不足12小时，出现戒断反应时，普渡的对策不是减量，而是疯狂加量——从10毫克一路飙升至160毫克。对于药厂而言，患者的耐受性和成瘾性并非副作用，而是利润的增长点。\n\n甚至在咨询巨头麦肯锡的建议下，普渡制定了骇人听闻的销售策略：如果分销商能让患者出现药物过量或成瘾，就能获得更高的回扣。这已不再是商业，这是系统性的蓄意谋杀。\n\n### 第三章：旋转门与被俘获的守夜人\n\n如果说药企是贪婪的狼，那么监管机构本应是牧羊犬。但在美国，牧羊犬却被狼群喂饱了。\n\n奥施康定之所以能带着“成瘾性低”的虚假标签上市，关键在于FDA官员Curtis Wright的审批。他在批准该药一年后，便离职加入了普渡制药，年薪翻了三倍，高达40万美元。那句印在说明书上、给无数医生洗脑的“由于缓释配方，预计该药滥用可能性更低”，正是出自Wright之手。\n\n这种“旋转门”腐败并非个案。在FDA的咨询委员会中，半数以上的外部专家与药企有着直接的利益输送。他们否决了收紧阿片类药物适应症的提议，为药企保留了广阔的市场空间。\n\n而在执法端，美国缉毒局（DEA）也被拔掉了牙齿。2016年，正值阿片危机肆虐之际，国会通过了《Marino法案》。这项由药企花费1.02亿美元游说通过的法律，极大地提高了DEA查封可疑药物运输的门槛。曾经，DEA只需认定“迫在眉睫的危险”即可行动；法案通过后，他们必须证明“极有可能构成即时威胁”。这细微的措辞修改，实际上赋予了违规分销商一把法律保护伞。\n\n讽刺的是，该法案的起草者Linden Barber，曾是DEA的资深律师，离职后转身成为药企说客。法案通过后，他又高升至最大的药品批发商之一Cardinal Health担任高管。\n\n从FDA到国会，从监管者到立法者，整套体制在金钱面前彻底沦陷。\n\n### 第四章：打地鼠游戏与边境的溃败\n\n当合法的处方药最终被严管时，潘多拉魔盒已经关不上了。成瘾的患者被迫转向街头，寻找更便宜的替代品——先是海洛因，紧接着就是芬太尼。\n\n毒品的供应链也随之进化。如今流入美国的芬太尼，绝大多数并非通过背包客翻山越岭，而是藏匿在卡车和私家车中，大摇大摆地通过合法的边境口岸。\n\n为什么？因为人是可以被收买的。美墨边境的腐败程度令人触目惊心。一名CBP官员仅需在特定时间开放特定车道，就能获得数十万美元的贿赂。数据显示，边境执法人员的被捕率是其他警察部门的五倍。\n\n与此同时，美国政府斥巨资购买的高科技检测设备（NII systems），却因为缺乏人手、土地纠纷甚至辐射干扰等低级原因，有近半数处于闲置或停运状态。\n\n而在化学层面，执法者面临着一场永远无法获胜的“打地鼠”游戏。芬太尼是纯合成药物，只要改变分子式中的一个碳原子，就能制造出法律尚未列管的“前体”或“类似物”。当政府禁止了一种前体，地下实验室第二天就能合成出新的替代品。这种“厨房化学”的灵活性，让笨重的立法机构永远慢了半拍。\n\n### 第五章：丧尸街头与绝望的深渊\n\n危机的最新变种是“甲苯噻嗪”（Xylazine），一种兽用镇静剂。毒贩将其混入芬太尼中，以延长药效并降低成本。这种混合毒品让使用者皮肤溃烂、坏死，如同行尸走肉般游荡在街头。\n\n荒谬的是，这种兽药的加入竟然在统计学上“降低”了死亡率——因为它不抑制呼吸。但这并未改变悲剧的本质，只是将“猝死”变成了“慢性腐烂”。\n\n虽然2024年美国药物过量死亡人数出现了罕见的下降，但这更多归功于纳洛酮（Naloxone）的普及。这种解毒剂能暂时逆转过量反应，将人从死亡线上拉回。政府和社区大量分发纳洛酮，甚至在街头设立“救命药盒”。\n\n但这只是治标。正如受访嘉宾所言：“只要需求不消失，永远会有替代品。”\n\n美国面临的根本问题，是普林斯顿大学经济学家安妮·凯斯和安格斯·迪顿所提出的“绝望之死（Deaths of Despair）”。去工业化导致的失业、社区结构的瓦解、阶层流动的停滞，制造了庞大的绝望群体。对于他们而言，生活中已没有任何能带来快乐的东西，毒品成了逃避现实的唯一出口。\n\n这场危机，始于贪婪，盛于腐败，终于绝望。它不仅是一场公共卫生灾难，更是美国新自由主义资本体系的一次全面癌变。当利润高于生命，当监管成为交易，当社会安全网支离破碎，那一粒比芝麻还轻的芬太尼，就拥有了摧毁一个国家的重量。\n\n## 3. 核心洞察 (Core Insights)\n\n1.  **合法的成瘾引擎**：美国阿片类药物危机的特殊性在于，它不是由非法毒枭发起的，而是由合法的制药巨头（如普渡制药）、合规的医生和通过FDA审批的药物共同启动的。这是资本主义追求利润最大化对公共健康造成的系统性反噬。\n2.  **旋转门的制度性腐败**：从FDA官员到药企高管，从DEA律师到行业说客，这种“旋转门”机制确保了监管机构被被监管对象深度俘获。这不是个别的贪腐，而是制度化的利益输送，直接导致了监管的瘫痪。\n3.  **执法的“气球效应”**：对成品芬太尼的打击导致了前体化学品的泛滥，对处方药的严管导致了街头海洛因和芬太尼的需求激增。在需求端未被解决的情况下，单纯的供给端打击只会迫使市场向更危险、更隐蔽、效力更强的替代品进化。\n4.  **技术与人性的不对称**：尽管美国拥有先进的X射线检测系统，但在边境腐败的人性弱点面前，技术防线形同虚设。高科技设备无法弥补制度信任的缺失。\n5.  **绝望的社会根源**：药物滥用本质上是社会痛苦的症状而非病因。长期被忽视的底层阶级、去工业化带来的失落感以及社会支持体系的崩塌，创造了庞大的“自我麻痹”需求。不解决“绝望”本身，纳洛酮只能救命，不能救世。\n6.  **兽药的黑色幽默**：甲苯噻嗪的加入虽然导致了可怕的肢体坏死，却意外降低了因呼吸抑制导致的死亡率。这一现象揭示了毒品市场的残酷逻辑——毒贩关心的不是用户的死活，而是如何用更廉价的填充物维持成瘾循环。\n\n## 4. 哲思结语 (Philosophical Epilogue)\n\n在这场由白色粉末堆砌的悲剧中，我们目睹了资本如何将痛苦本身异化为可交易的商品。身体不再是生命的载体，而是化学反应的容器与利润的提取矿脉。正如马克思所预言的那样，资本来到世间，从头到脚，每个毛孔都滴着血和肮脏的东西——而在芬太尼的叙事里，这些血污被精心包装在FDA的批准文书与上市公司的财报之中。\n\n> *\"Capital is dead labour, that, vampire-like, only lives by sucking living labour, and lives the more, the more labour it sucks. Here, it sucks not just labour, but the very breath of life, turning the agony of the masses into the dividends of the few.\"*  \n> *—— Karl Marx style*\n\n## 5. 推荐书单 (Recommended Reading)\n\n| 书名 | 作者 | 主题相关性 | 知识扩展性 | 推荐指数 |\n|------|------|------------|------------|:--------:|\n| 《疼痛帝国》 (Empire of Pain) | 帕特里克·拉登·基夫 | 详尽记录了萨克勒家族如何通过普渡制药一手炮制了奥施康定危机。 | 深入了解家族资本如何通过慈善和艺术洗白其沾满鲜血的财富。 | ⭐⭐⭐⭐⭐ |\n| 《毒身》 (Dopesick) | 贝丝·梅西 | 聚焦于危机爆发的震中——阿巴拉契亚地区，展现了普通人如何被卷入深渊。 | 提供了一个自下而上的视角，理解阿片类药物如何摧毁美国乡村社区。 | ⭐⭐⭐⭐⭐ |\n| 《梦瘾》 (Dreamland) | 萨姆·基诺伊斯 | 揭示了墨西哥海洛因贩运网络与美国阿片类止痛药营销的合流。 | 帮助读者理解全球化背景下，合法与非法毒品市场如何奇妙地交织。 | ⭐⭐⭐⭐⭐ |\n| 《绝望之死与资本主义的未来》 | 安妮·凯斯, 安格斯·迪顿 | 探讨了药物滥用背后的深层经济和社会原因，即白人蓝领阶层的衰落。 | 从经济学和社会学宏观角度，剖析为何美国人正在“慢性自杀”。 | ⭐⭐⭐⭐ |\n\n## 6. 内容标签 (Tags)\nTags: Capitalism, Deep Dive, Medicine, Political Science, Sociology",
    "transcript": "一颗不到一美元的药物 杀伤力却堪比战争武器 它让数百万美国人失控 家庭崩塌 城市街头成为地狱 根据美国疾控中心的数据 2022年有超过十万七千人死于药物过量 是人数最多的一年 而其中的大多数都是因为一种致命的 合成阿片类药物 芬太尼 （因芬太尼而）死亡人数比美军在越南 伊拉克和阿富汗的军事伤亡人数总和还要高 而它的致死剂量仅仅是两毫克 比一粒芝麻还轻 大家好 欢迎收看《硅谷101》 我是陈茜 这期视频我们来讲讲 芬太尼百亿美元商业利益背后的 金钱、死亡和背叛 它不只是“毒品”本身 泛滥的背后也改变了 家庭结构、执法机构、医疗体系 甚至影响了总统竞选的话语权 那么芬太尼到底是什么 它是如何占领美国的 而又为什么根除它几乎不可能呢 我们先来聊聊 药物芬太尼和毒品有什么异同呢 芬太尼、奥施康定、美沙酮 这些阿片类药物 虽然它们是五花八门的商品名 但背后都共享着同样的药理 通过作用大脑中的阿片受体 尤其是μ受体 从而影响我们的疼痛感知 愉悦感受和情绪反应 它最主要就是因为 激活大脑的一个阿片受体 就是μ的阿片受体 能够触发多巴胺的大量的释放 然后通过这种释放 来产生强烈的一种欣快感 甚至也有可能致幻 作为药物 芬太尼常被用于镇痛 与其他普通的镇痛药相比 阿片类药物直接作用到 大脑、脊髓等中枢神经系统 能够给大脑带来 一种极强的镇痛效果和快感 如果说布洛芬 是调低了疼痛感的“音量旋钮” 阿片类药物则是直接拔掉了音响电源 让大脑瞬间“听不见”疼痛 甚至陷入愉悦 但与之相对应的 则是长期使用芬太尼带来的成瘾性威胁 阿片类这种药物 它是管控的麻醉药品 它最主要的特点就是它停药以后 会出现身体上的戒断症状 比如说焦虑 有的时候还会出现疼痛、失眠等等 这样的话 会形成一种心理、生理的依赖性 因此 阿片类精神药品 一旦过量或者不当使用 一线之隔就会成为毒品 但是阿片类药物那么多 为什么大规模泛滥 带来大量死亡案例的偏偏是芬太尼呢 主要在于以下四个原因 第一是易成瘾 比起海洛因 芬太尼的镇痛效力高50倍 持续时间却只有不到一半 并且带来强烈的戒断反应 因此 迅速便可以形成恶性循环 第二是易致死 大概一粒芝麻重量的芬太尼 就足以导致呼吸抑制 继而致命 此外 由于芬太尼剂量小 它极易被掺杂进其他的非法药品当中 第三是易制造 这也是芬太尼屡禁不止的原因 芬太尼不依赖罂粟田等农作物 完全可以人工化学合成 只要有简单的前体化学品和设备 一座小型地下实验室就可以制造出 足以让数千人致死的芬太尼 第四是低成本 根据《纽约时报》 仅需要大概3600美元 就可以在线购买足够的前体化学品 来合成价值大约300万美元的芬太尼 这使得相比可卡因 芬太尼的利润率至少要高20倍 但是美国阿片类药物滥用危机的起源 并非始于街头毒贩 而是有着“合法”的开端 故事还要从上世纪90年代末开始说起 当时尽管疼痛命题已经逐渐被社会所重视 但临床医生们还是非常清楚 阿片类药品的成瘾性 因此也是秉承着谨慎使用的原则 而1995年美国疼痛协会的主席 Dr. James Campbell提出了 应该将疼痛视为“第五生命体征”的观点 认为应该像监测心率和血压一样 去控制疼痛 嗅觉敏锐的美国制药公司们 迅速察觉到了镇痛药里面的巨大商机 趁机大举推广各类阿片类处方止痛药 而其中最臭名昭著的 就是1995年普渡制药所推出的 一种名为OxyContin 奥施康定的止痛处方药 普渡宣称奥施康定能够12小时长效止痛 药效时长是仿制药的两倍 普渡还告诉医生 患者再也不需要在半夜醒来服药 对于有慢性病痛的患者来说 这实在太有诱惑力了 要知道他们已经很久没能睡个好觉了 而对于医生来说 虽然还有疑虑 但只能说普渡制药给的还是太多了 为了全面占领美国市场、影响更多医生 1996年到2000年 普渡将内部销售人员 从318名增加到671名 五年内普渡在佛罗里达 亚利桑那、加州的度假胜地 举办了四十多场豪华的疼痛管理研讨会 招待了五千多名医生、药剂师和护士 吃好喝好之余 还把他们发展成公司付费的“专家讲师” 想象一下那些场景 阳光明媚的度假村里面 医生们一边听课 一边享受着美食、美酒 会上还领取丰富的礼品 谁还会对公司推广的药物说“不”呢 有分析显示 参加1996年研讨会的这些医生 和没参加讲座的医生相比 会多开出两倍以上的奥施康定处方 普渡甚至购买大数据分析 掌握全国各地医生的处方习惯 专门盯上那些 开出阿片类药物处方最多的医生 定向去游说推销 他们有的时候会资助你搞研究 第二个就是可能给一些样品 免费的样品 让你有更多的患者 比如说我一天有十个病人 他送了我十盒 我今天这个病人都不用花钱买药了 那你病人明天一听了以后 他会更多的病人来 其实也是对于医生获取更多的患者 是有帮助的 个别的情况下 邀请他去讲学、写书 仅在2001年 普渡制药就在营销上砸下了2亿美元 2013年到2015年 阿片类药物制造商 以餐费、差旅费和咨询费的形式 为美国近6.8万名医生 提供了大约4000万美元的资助 简单来说 大约每12名美国医生当中 就有一名是接受了 与阿片类药物相关的利益输送 形式也多种多样 包括资助研究 或者赠送免费样品来吸引患者等等 就是这样一款 看似完美的“划时代”止痛药 在普渡制药的大肆营销之下 年销售额 从1996年上市时候的4800万美元 短短五年猛增到2000年的11亿美元 2010年更是突破30亿美元 成为普渡制药最赚钱的产品之一 而这些天量销售额的背后 却是每位患者们的成瘾噩梦 在上市没多久之后 普渡就不断收到医生和销售人员的反馈 很多患者在服药之后 不到8小时就失效了 而为了维系“神药”的形象 普渡要求全美所有医生 一定坚持让患者 按照12小时一次的频率去服药 至于药效不够的问题 普渡给出的解决方案是加大剂量 从10毫克到20、40、80毫克 甚至不得不改成椭圆形药丸 才能刻下的160毫克 有的销售代表甚至私下提醒医生 可以告诉患者 每次的服药剂量没有上限 在加大处方剂量之后 一定程度上能够延长药效的持续时间 但是药效一旦过去 患者除了疼痛之外 还会产生恶心、焦虑等戒断反应 只能再次地服药、再次加大剂量 对于普渡来说 这反而是促进了奥施康定的销售 是带来了更多的利润 普渡曾聘请的知名咨询公司麦肯锡 给出的销售方案甚至是 如果分销商卖出去的奥施康定 导致患者出现药物过量 或者阿片类药物使用障碍 普渡制药就给分销商回扣 直白点说就是 分销商如果让患者出现成瘾症状 就能拿到更高的回扣 但是对于患者来说 人体一旦产生了疼痛与兴奋的循环 此时就开始成瘾了 难道普渡真的不清楚其中的药物机理吗 当然知道了 你们不要小看药厂 药厂的那些数据报告 我是见过真正的叫机密报告 对阿片类药物 它是一定会涉及到 要做相关的动物实验的 需不需要做那种叫依赖性的实验 大部分会做的 我可以告诉你 只要作用于精神中枢神经系统的 大部分会去做 做这样的实验 做了以后他会很清楚 有了以后 它只是说有可能在一个范围当中 它会挑一些比较轻的 或者说相对来说数据好看一点的 它会公布出来 然后告诉你目前的状况是这样 有依赖性 但依赖性不强或者怎么样 事实上是不是这样 我们也不敢完全肯定 但是你不能忽视药厂是有这方面数据的 这肯定会有 可是普渡在奥施康定上市的时候 宣称因为采用了缓释技术 所以成瘾风险甚至不足1% 现在听来匪夷所思的这个数据 当年却真的让不少医生和患者信以为真 而瘾君子们为了拿到药 不惜花大价钱在黑市购买 普渡大肆宣传的缓释技术 也被毒贩们轻松地化解 只需要把药片一捣碎 就可以吞服、鼻吸或者溶解注射 瞬间获得强效吗啡般的快感 然而在面对各项投诉和处罚的时候 普渡虽然被迫在法庭上缴纳着罚金 但是工厂里却继续加大剂量生产 早在2001年 美国学界和患者们就发现了 奥施康定警示标签不充分 药品设计存在缺陷的问题 纷纷找上门来 从2001年4月到2007年1月之间 一共有1400多起类似诉讼被提起 但要证明FDA已经批准的药物设计有缺陷 在当时 乃至今天都非常困难 再加上普渡方面也很善于 将公众舆论和法律攻势转向原告自身 频繁在文件和庭审辩护中 将责任都推卸给患者 因此 尽管患者们 展开了数年激烈的药物诉讼 但是收效甚微 直到2007年5月 普渡的刑事麻烦达到了高潮 历经六年调查 美国司法部指控普渡以及三位高管违反 《联邦食品、药品与化妆品法》 将“虚假标示药品”引入美国各州 这三位高管认罪 并且接受了超过3400万美元的罚金 而普渡公司则承认 其出于欺骗或者误导意图 错误宣传奥施康定成瘾性较小 滥用风险较小 与传统止痛药相比更安全 因而同意支付超过6亿美元的罚金 2019年9月 普渡制药公司申请破产 而最开始提出 应该将疼痛视为第五生命体征的 美国疼痛协会 也在同一年因为涉嫌 与生产阿片类药物的制药公司勾结 而被迫关闭 而在今年1月 在一项由美国多州联合提起的诉讼当中 包括加州在内的各州总检察长宣布 他们与普渡制药以及其所有者萨克勒家族 达成了一项总额74亿美元的和解协议 其中萨克勒家族将在未来15年内 支付最高65亿美元 而普渡制药则将在法院批准之后 支付将近9亿美元 虽然普渡已经破产 但是奥施康定的滥用却成为了 之后美国阿片类药物失控的导火索 我们也不禁想问 奥施康定最初是如何上市的 这么多年当中 为什么一直没有被监管所控制呢 按理说在制药公司疯狂逐利的同时 美国食品药品监督管理局FDA 作为监管机构 本应该把守好安全与公共利益的大门 然而现实的扭曲往往比电影还要精彩 1995年年底 FDA批准了普渡制药的奥施康定上市 当年审批奥施康定的FDA官员 柯蒂斯·赖特 Dr. Curtis Wright 在药物获批之后一年便离开了FDA 转头便加入了普渡制药 年薪高达40万美元 与在FDA的公司相比涨幅高达300% 这天降的好运offer 试问谁不想接一下 但是这利益相关方实在是太直接了 很难不让人质疑 赖特在FDA期间是否有利益输送 普渡制药公司的前董事长兼总裁 理查德·萨克勒 在一次审判的时候就作证 赖特在FDA工作的时候就联系了他们 询问是否有可能入职 要知道当年FDA批准奥施康定 在药品说明书上注明了这样一句话 由于缓释配方 预计该药的成瘾和滥用可能性更低 就是这句话 给无数医生和患者吃下了一颗定心丸 让他们误以为 奥施康定是一种安全的强效止痛药 然而这句话 包括奥施康定的医学官员审查报告 正是赖特绞尽脑汁帮普渡制药写出来的 而更让人瞠目结舌的是 赖特这种监管者 与业界之间的“旋转门”现象并非个例 2002年FDA针对阿片类药物处方泛滥的苗头 召开了一次咨询委员会会议 讨论是否应该收紧 阿片类药物适应症的范围 限制制药公司将此类强效止痛药 营销给一般的慢性疼痛患者 然而这个委员会中的十位外部专家当中 就有五位曾经为普渡制药 做过讲座或者研究 另外三位也和其他药企 有着顾问或者合作关系 结果可想而知 这些有利益瓜葛的专家的讨论结果就是 不建议FDA缩小阿片类药物的适用范围 继续给药企留出了广阔的营销空间 而与此同时 一向执法强硬的美国缉毒局DEA也哑火了 面对阿片类药物的泛滥 DEA的执法力度却显得非常的疲软 这背后的一个重要原因正是来自 制药产业的游说和政治施压 故事聚焦在2016年 当时正值阿片危机的高峰 按理DEA应该拥有更强大的武器 去阻断非法药物流通 但是出人意料的是 国会在2016年4月通过了一项法律 几乎剥夺了DEA最关键的执法武器 欧美企业其实在欧美国会的话语权 是很强的 比如礼来 我不是说礼来公司不好 就是因为礼来公司它的市值 能达到8800多亿 它有话语权 它有足够的话语权来动员国会 在某些议案方面 它有利于企业本身的产品的销售 不一定是针对阿片类 就有一些企业 比如说普渡制药 它针对自己生产的这些止痛药 它就会想办法撬开一个角 能够让自己的药品多销售出去 这项由国会议员Tom Marino推动的法案 名字听起来冠冕堂皇 叫做《确保患者获得有效药物执法法》 简称Marino法案 Marino法案简单来说 就是大幅度提高了DEA的执法门槛 过去DEA一旦发现药品批发商 向所谓的“药丸工厂” 问题药房或者诊所 输送可疑的大批药物 可以迅速发出立即暂停令 紧急吊销其执照 切断药物流向街头的通路 这是非常有利的执法手段 然而Marino法案修改了相关的标准 此前DEA只需认定某批药物运输 对社会构成迫在眉睫的危险 便可立即叫停该批次发货 拥有较大的执法权限 而修改之后 DEA必须证明该公司行为 极有可能构成即时威胁 这几乎让DEA 无法迅速阻断这些可疑的供应链 换言之 这条法律等于 给逐利的药品分销商们撑了一把保护伞 让他们即使明知所售药物流向可疑 执法部门也难以立即干预 但在阿片类药物危机高峰期 本应该收紧监管、严厉执法之际 为什么会出现这样一条背道而驰的法律呢 原来早在法案通过的前几年 大型制药分销商和连锁店 就不满DEA严查处方药流通 对此展开了大规模游说攻势 根据游说公开报告显示 2014年到2016年年间 制药行业在支持该法案 以及相关立法上的国会游说支出 高达1.02亿美元 参与推动法案的23名国会议员 共收到至少150万美元 来自药企的政治捐款 其中Tom Marino本人 就接受了近10万美元的捐款 根据CDC的数据统计 该法案通过的当年 全美药物过量死亡的人数 就比去年是上涨了21.4% 其中因为阿片类过量死亡的人数 更是上涨近三成 更讽刺的是 Marino法案背后的起草者林登·巴伯（D. Linden Barber） 他曾经是DEA负责打击药企违规的资深律师 2011年离职之后 竟然立刻投身到了药企的游说阵营 当法案尘埃落定之后 他又在2017年 进入美国最大的药品批发商之一的 Cardinal Health担任高管 而Cardinal公司 正是这个法案的最大受益者之一 可见制药行业当中资本的影响力 是远超我们想象的 而在远离华盛顿的南方 毒枭和贩毒集团也没有闲着 当前美国境内90%以上的芬太尼 都是通过美墨边境偷渡进入美国的 而有一个反常识的事实是 绝大部分流入美国的芬太尼 并不是毒贩们背着几公斤的包裹 翻山越岭地徒步偷渡运进来的 而是通过合法的边境口岸 把毒品藏在卡车的暗格、私家车的夹层 混在正常车辆和货物中 大摇大摆地从海关检查站通过 毒贩们的胆子为什么这么大呢 因为他们早已经摸透了 边境口岸官员的弱点 边境管理在金钱的诱惑下 被撕开了口子 比如说圣地亚哥口岸的一名美国海关 和边境保护局CBP官员伦纳德·乔治 就因为收受贿赂 在2024年被判处23年监禁 乔治在2021年年底勾搭上了贩毒集团 随后他会提前告诉毒品走私团伙 自己的值班时间、所在的车道 并且提醒他们在一个小时之内 将车辆开过来 在随后的八个月中 他至少放行了19辆满载毒品 或者偷渡客的车辆进入美国 并且从中至少受贿了40万美元 可悲的是这并不是个案 2005年到2021年年间 CBP共有238名雇员 因腐败被捕或者被起诉 其中71%的案件 发生在美墨边境地区 据《纽约时报》调查 在2006年到2016年期间 美国边境官员共收受了 大约1100万美元的各类贿赂 而这些腐败案中 大多数牵涉到的正是毒品走私 腐败程度之严重 从一个细节也可见一斑 2019年CBP员工被捕的比率大约为0.5% 看似不高 但已经是其他美国执法机构 比如说州和地方警察 平均水平的五倍了 有国土安全部高官甚至估计 可能有5%到20%的边境执法人员 不同程度地卷入了腐败勾当 这个数字哪怕取下限 也是一个十分可怕的比例 不过更加棘手的是 芬太尼的变体非常多 在我们的采访嘉宾Eli来看 这个过程就像“打地鼠”游戏 政府好不容易出来了相关的政策法律 禁止了芬太尼前体的清单 那么第二天我们看到 毒贩实验室里面就研究出了新的前体 这有点像和芬太尼之间的博弈 如果你打击了芬太尼的最终形态 人们就会往前一步 去找前体物 所以他们在有机化学上 去找离最终形态更近一个碳原子的东西 然后执法部门反应过来 我们得去打击那个 “少一个碳原子”的芬太尼前体 然后他们就再拿掉两个碳原子 这就是人们所说的“厨房化学” 往分子里加碳原子一点也不难 问题在于 你能去掉或加上的碳原子数量是有限的 再往下去就会进入到 家家户户都在用的日用化学品领域 这也带来了严查芬太尼的最大难点 许多走私方式并不是直接偷渡芬太尼本身 而是用来制造芬太尼的各种原料 到了美国再人工合成 这非常难 而且是独特的难 不像所有其他毒品那样 可以很容易用化学方式合成 对缉毒局来说 是一个根本不同的执法难题 天哪 这就像是一个有机化学的问题 我不仅要自己想办法弄清楚 而且我还必须比那些人想得更超前 那些人你知道 在不断地头脑风暴下一种形态是什么 当他们对上一种形态进行打击时 我们能进口的新形态是什么 根据美国海关统计 单是在2023年 在南部边境截获的芬太尼总剂量 就足以让全体美国人死亡16次 然而即便有如此触目惊心的数据 执法者也深感无力 如此多的毒品源源不断地漏网、潜入 流向美国的大街小巷 原因就在于是真的查不过来 为了提升效率 美国海关还在边境口岸部署了几百套 非侵入式检查系统NII systems 这类设备通过X射线或者伽马射线扫描 来检测车辆、集装箱和包裹中 隐藏的毒品、武器等违禁品 最快仅需要八分钟 是人工检查效率的15倍 然而根据美国国土安全部监察长办公室 2025年的一份报告显示 2020年到2024年年间 CBP共采购了 150套固定式大规模NII systems 虽然承包商已经陆续交付了114套 但在全国各入境口岸部署并且安装了的 却只有不到一半 光是被闲置在仓库中的检查系统 就价值9600万美元 这批设备未能投入使用的原因主要有三点 第一是辐射监测门干扰 意思是某些设备安装之后 就会干扰现有的辐射检测设备 从而导致读数不准确 需要重新设计屏蔽装置 二是资金不足 CBP最初为某些系统预估的安装成本 是在440万美元 然而承包商评估实际所需 高达4740万美元 高出原估价的11倍 三是土地租赁谈判困难 比如说部分系统必须安装在 私人铁路公司拥有的土地上 但是因为迟迟未能达成土地使用协议 导致设备在口岸堆放超过了三年 而在全美已经部署安装的 一共361套大规模NII系统当中 有166套系统占约46% 处于停运状态 停运原因中最常见的居然是 因为入境口岸没有足够经过培训的官员 来操作这些系统 技术已经给你准备好了 但是因为运营和执行上的效率 实在是太低了 这点还挺让人无语的 而就在CBP的检测设备罢工的同时 我们看到墨西哥的毒品实验室里面 却在加班加点地研究 能够制造出哪些能够逃过检测的前体 同样在边境高墙的另外一侧 美国街头的毒贩们 也在降低成本方面动着歪脑筋 最近两年 DEA的专家们就发现 在街头缴获的芬太尼当中 突然多了一种叫做甲苯噻嗪的物质 这种物质常用作于动物的镇静剂 那么为什么会出现在人用的毒品当中呢 芬太尼的药效持续时间比其他阿片类药物 比如说海洛因要短 而将甲苯噻嗪加入芬太尼中 可以调控药效持续时间 要知道芬太尼成本大约为300美金每克 而甲苯噻嗪只需要5美金每克 因此加入甲苯噻嗪之后 同时减少芬太尼的使用量 就可以达到降低成本 却“毒效”一致的目的 甲苯噻嗪原本是一种兽药 虽然对于街头毒贩们来说 他们并不在乎 但也有研究人员指出 正是毒贩们的这点赚钱的小心机 可能还导致了美国2024年 因为药物过量死亡人数的下降 对 你没有听错 掺杂了兽药的芬太尼 可能还让死亡人数下降了 是不是有点反直觉 刚才介绍芬太尼的时候 我们已经提过 芬太尼致死的最主要原因是呼吸抑制 而甲苯噻嗪不会 所以吸毒人员在吸食 含有甲苯噻嗪的芬太尼时 达到和之前相同快感 所需要的纯芬太尼含量更少 因此呼吸抑制所导致的死亡的风险 也有所降低 然而甲苯噻嗪的副作用是皮肤坏死 所以你会看到很多 类似于丧尸一样的吸毒人士 游荡在美国街头 这是不是还挺黑色幽默的 毒贩们追求利润的那点小心思 竟然是降低了芬太尼的致死率 当然 这也不是这个数据下降的唯一原因 随着药物滥用问题 在美国各界受到重视之际 各方确实在动用一系列措施和手段 目前看起来是初见成效 2024年的数据就显示 美国药物过量死亡人数确实大幅度下降 自2019年以来的最低水平 也是自1990年代 阿片类药物危机爆发以来的 最显著的下降之一 多个州都是报告了两位数的死亡率降幅 其中路易斯安那、密歇根 新罕布什尔、俄亥俄、弗吉尼亚 西弗吉尼亚州等地的降幅 甚至是超过了35% 这一可喜的转变背后的原因是什么呢 是否意味着这场芬太尼危机 就快要结束了呢 在这场危机中 美国疾病控制与预防中心CDC 作为公共卫生战线的主力 扮演了数据监测员和指导者的角色 它负责收集并且发布流行病学数据 制定防止阿片类药物滥用的指南 比如说2016年的安全处方指南 并且协助各地开展预防和治疗工作 值得注意的是 CDC既非执法机构 也无药品的监管权 发布的更多是建议而非指令 但是它们的专业指南 对医生群体和各州的政策 是产生了重要影响 例如CDC在2016年推出阿片处方指南时 采取严格措施避免利益冲突 要求起草专家不得与阿片类药物制造商 有任何经济关联 该指南基于科学证据 建议医生更加谨慎地开具阿片类止痛药 限制初始剂量和疗程 然而不出意外的 就在指南草拟和发布阶段 CDC遭遇了猛烈的阻力 一些接受药企资助的团体和个别医生 公开抨击这项指南 更大的问题在于 不同联邦机构一度各自为政、步调不一 CDC缺乏强硬的执法手段 只能不停地发出医学警告和指导 而彼时 美国食品药品监督管理局FDA 仍在批准新的阿片类处方药物上市 缉毒局DEA 也多年持续提高阿片药物生产配额 让市场上流通的止痛药数量节节攀升 直到过量死亡人数大幅度攀升 各机构才惊呼“不妙” 在2017年前后 通过总统委员会、国会听证等渠道 开始加强合作 2010年前后 美国政府开始严格管控处方阿片类药物 医生开止痛药的“阀门”被迅速拧紧 全国每百人对应的阿片处方量 从2012年高峰时候的约81份 骤降至2020年的43份左右 降幅接近47% 这些措施看上去是一个好的开始 但我们的采访嘉宾却表达了另外一个担忧 那就是这些项目是否能够长久地执行 这类项目往往难以长久 因为新一任政府一上台就试图推行 选民们（看不到效果）产生反感 结果这些项目很快就被撤下来了 政策需要五年的积累才能真正看到效果 但我们每18个月左右 就选举一次新的政治官员 而棘手的真相是 不管政策如何迭代 毒瘾并不会凭空消失 这就是典型的供求关系 只要需求不消失 无论政策如何改变 永远都会有替代品源源不断地出现 所以当处方药被严格监管、防止滥用之际 价格低廉的海洛因起来填补了缺口 之后又有了芬太尼这样的非法合成阿片 大举入侵美国 结果就是在短短的几年当中 药物滥用者经历了从药房处方到地下毒品 再到实验室毒品的三连击 这种急转直下的态势 引发的一个尖锐问题 就是政府在打击处方药泛滥时 是否有些矫枉过正、过于迅猛呢 在切断合法药源的同时 是否是采取了足够的措施 去救助那些已经成瘾的患者呢 不幸的是 当时的戒毒资源和社会支持 并未及时地跟上 许多成瘾者是被抛入了更加危险的深渊 面对满目疮痍的现实 美国社会各界 近年在努力地补织最后的安全网 其中纳洛酮Naloxone （也被称为Narcan）的普及 被视为扭转过量死亡趋势的关键举措之一 纳洛酮是一种阿片类药物拮抗剂 能够在几分钟之内逆转致命的阿片过量 起到起死回生的效果 它对使用者几乎没有副作用 即使误用在并未过量的人身上也基本安全 过去几年 各地政府和社区团队 大量采购并且免费分发纳洛酮喷鼻剂 为的是尽可能在第一时间 挽救垂危的过量者生命 美国联邦监管也为此大开方便之门 2023年3月 美国FDA正式批准首款纳洛酮鼻喷剂 作为非处方药在药店上架 意味着任何人无需处方就能够买到纳洛酮 但是我们的采访嘉宾也指出 纳洛酮并没有想象中的那么神奇 纳洛酮它是一个方法 但这个方法其实不够足效地 去解决滥用的问题 有的人说我吃一片再打一针 其实到最后没效 因为你正向的一直在作用的话 你这种截断抑制作用 其实没有你想象中那么强的 可能要经过很长时间 一个综合的效应才能解决 目前市面上有多个品牌的纳洛酮喷剂 一个双剂量套装的价格 是大约在30到45美元 不过街头买到一剂致命的芬太尼 却只需要区区的10美元左右 那么为了弥补这一差距 各州市纷纷实施了免费发放纳洛酮的项目 比如说俄亥俄州等地区通过社区机构 向有需要的人去提供免费的纳洛酮套件 一些公共场所的墙上、公园的长椅旁边 甚至是挂起了“救命药盒” 方便路人去紧急的取用 CDC的数据就显示 2023年全美零售药店共向公众提供了 超过210万份的纳洛酮处方 比2019年翻了一倍以上 同样在2023年 CDC通过“过量数据到行动” 也就是OD2A的这个项目 向全国49个州、哥伦比亚特区 以及40个地方卫生部门 是拨款了2.79亿美元 以支持社区防治过量 包括购买和发放纳洛酮等干预的措施 当然 纳洛酮并非万能药 这场危机的另外一面 是那些尚未戒掉毒瘾的人 频繁使用纳洛酮救回生命 却要立刻面对 可怕的戒断症状和复吸风险 救命只是起点 如何去帮助这些经历死里逃生的使用者 真正走出毒品的阴影 却仍然是摆在社会面前的一道难题 芬太尼危机的发展轨迹 就像是一场多重防线同时失守后 形成的后果 制药公司的贪婪逐利与监管体系的漏洞 公共卫生资源的薄弱 以及社会结构的失衡 这些因素共同交织 是酿成了美国历史上 前所未有的药物滥用危机 这个问题的根源在于 美国缺乏社会保障体系 我们眼睁睁看着这些人不断坠落 最后只能依靠毒品 因为他们生活中 已经没有任何能带来快乐的东西 或者他们只是试图用毒品来麻痹自己 忽略所面临的挑战 此外 就业压力也是一大因素 如果你看看那些统计学上 更容易滥用药物的人群 他们往往年龄更大 相比年轻人 他们在职场上更容易遭遇某些偏见 而我们大概还没有建立起 一个真正能帮助这些人重新融入社会的机制 这场危机折射出的 是整个社会在医疗、法律、经济 社会、文化诸方面的系统性失守 虽然2024年过量死亡的下降 让全社会看到了希望 但是危机尚未结束 每年仍然有数万人因为药品过量而逝去 但不能不提的是在过去几年中 从联邦到地方的政策调整 无数一线工作者的努力 都在慢慢地修复先前崩塌的道道防线 越来越多的人们意识到 对于毒品成瘾的现象来说 执法打击固然重要 但是更关键的 是提供治疗、教育还有希望 当警察、医生、社工、社区志愿者 乃至戒毒成功的过来人们 都能够参与进来 调动整个社会的力量和执法者的决心 才能更有效地去对抗这场毒品风暴 但是这场对抗战注定将是漫长的 好了 以上就是本期视频的全部内容 我是陈茜 你们的留言、点赞和转发 是支持我们《硅谷101》 做好深度科技和商业内容的最佳动力 那我们就下期节目再见了 拜 ",
    "word_count": 4872,
    "guests": "陈茜 (Chen Qian) - 《硅谷101》创始人兼主持人，资深财经科技媒体人。\nEli - 本期特邀受访嘉宾，对毒品管制政策与化学前体有深入研究的专家。",
    "folder_path": "content_archive/2025-08-22/youtube_硅谷101_失控的芬太尼：药物滥用背后的权力、金钱与死亡【深度】",
    "exported_at": "2026-01-10T20:39:10.779906",
    "cover_url": "/covers/youtube_硅谷101_失控的芬太尼：药物滥用背后的权力、金钱与死亡【深度】.jpg"
  },
  {
    "id": "8uHur4G1ZVI",
    "title": "镜像世界、手机消失、人类爱上AI：“硅谷精神之父”凯文·凯利的2049预言【专访】",
    "source_url": "https://www.youtube.com/watch?v=8uHur4G1ZVI",
    "platform": "youtube",
    "channel": "硅谷101",
    "publish_date": "2025-07-04",
    "cover_path": "content_archive/2025-07-04/youtube_硅谷101_镜像世界、手机消失、人类爱上AI：“硅谷精神之父”凯文·凯利的2049预言【专访】/cover.jpg",
    "summary": "### 引言：为了避免反乌托邦，我们必须设计“乐观的剧本”",
    "reading_time": 13,
    "score": 105,
    "tags": [
      "Interview",
      "Philosophy",
      "Technology"
    ],
    "quotes": [
      "如果你无法想象一个值得居住的未来，你就永远无法抵达那里。因为在这个极其复杂的技术世界里，美好的未来绝不可能通过“意外”降临。",
      "无论你的孩子在25年后从事什么工作，那个职业在今天都还不存在。",
      "我敢打赌，最终弄清楚智能眼镜这一复杂难题的会是一家中国公司，而不是苹果。",
      "我们永远不会在火星上建立城市。在地球海底建城的难度比在火星低一百万倍，但我们甚至都没去做。人类是血肉之躯，我们不属于太空。",
      "在AI时代，唯一的稀缺资源不是答案，而是“问出好问题的能力”和“对结果负责的意愿”。"
    ],
    "book_list": "| 书名 | 作者 | 主题相关性 | 知识扩展性 | 推荐指数 |\n|------|------|------------|------------|:--------:|\n| 《2049》 (The Next 10,000 Days) | 凯文·凯利 | 本期访谈的核心文本，详细描绘了未来的乐观场景 | 提供具体的未来技术路线图和思维框架 | ⭐⭐⭐⭐⭐ |\n| 《必然》 (The Inevitable) | 凯文·凯利 | 理解KK技术哲学的基础，阐述了塑造未来的12股力量 | 帮助读者理解技术演进的底层逻辑和长期趋势 | ⭐⭐⭐⭐⭐ |\n| 《雪崩》 (Snow Crash) | 尼尔·斯蒂芬森 | “镜像世界”与“元宇宙”概念的文学源头 | 提供了关于虚拟世界社会结构的早期赛博朋克想象 | ⭐⭐⭐⭐ |\n| 《人的境况》 (The Human Condition) | 汉娜·阿伦特 | 探讨了劳动、工作与行动的区别，呼应了KK关于工作本质的论述 | 深刻反思技术时代人类“积极生活”的意义与危机 | ⭐⭐⭐⭐ |\n| 《奇点临近》 (The Singularity Is Near) | 雷·库兹韦尔 | 与KK的观点形成对照，探讨生物学与技术的终极融合 | 拓展关于长寿、纳米技术和强人工智能的激进想象 | ⭐⭐⭐⭐ |",
    "rewritten": "## 1. 创作说明\n- **字数**: 3719/2500字\n- **选题方向**: 未来学与技术哲学（聚焦AI、镜像世界、教育重塑与人类命运）\n- **评分**: 哲学人文社科关联度 [45] + 故事性 [30] + 现实意义 [20] + 加分项 [10] = 总分 [105]\n- **核心价值**: 本文不仅是对2049年技术图景的预测，更是一场关于“人类在高度自动化世界中如何安身立命”的深度哲学探讨，打破了关于火星移民的迷思，并重构了人与AI的情感契约。\n\n## 2. 深度改写 (Deep Rewrite)\n\n### 引言：为了避免反乌托邦，我们必须设计“乐观的剧本”\n\n在科幻叙事被《黑镜》式的技术恐惧和赛博朋克式的末世废墟所垄断的今天，凯文·凯利（Kevin Kelly，以下简称KK）带来了一种近乎挑衅的乐观主义。在他关于2049年的最新思考中，这种乐观并非盲目的天真，而是一种战略性的必需品。\n\nKK指出，技术系统已经复杂到了一种临界点：**美好的未来绝不可能通过“意外”或“侥幸”发生。** 混乱和熵增是宇宙的常态，如果我们不主动去构想一个“技术运作良好、人类生活幸福”的场景，那么我们大概率会滑向混乱。因此，他所做的并非算命式的“预测”（Predictions），而是构建“场景”（Scenarios）。预测试图告诉你会发生什么，而场景则是为了让你思考——为了抵达那个美好的彼岸，我们现在需要倒推并在当下做出哪些决定？\n\n这是一场关于想象力的战争。如果人类集体失去了对美好未来的想象能力，我们也就失去了通过行动去塑造它的可能性。\n\n### 第一章：镜像世界与智能眼镜——中国公司的机遇\n\nKK预言的下一个重大技术范式转移，是“镜像世界”（The Mirror World）的到来。这不仅仅是虚拟现实（VR）的升级版，而是物理世界与数字信息的无缝融合。\n\n在这个世界里，智能眼镜将取代智能手机，成为人类新的义肢。这不仅仅是一个显示设备，而是一个感知的过滤器。当你戴上眼镜，AI不仅看到了你所看到的物理实体——楼梯、门、街道，它还能实时叠加所有的数字层：交通流量、建筑历史、导航路径，甚至是隐藏的社会关系。\n\n然而，通往这个世界的硬件门槛极高。算力、散热、光学显示、电池续航，这五大技术难题需要同时在轻便的眼镜形态上得到突破。KK在此抛出了一个极具颠覆性的观点：**在这场硬件竞赛中，最终的胜出者很可能是一家中国公司，而不是苹果。**\n\n这并非对苹果创新能力的轻视，而是基于对供应链复杂度和迭代速度的深刻洞察。中国拥有无与伦比的硬件生态系统和供应链整合能力，更重要的是，中国企业展现出一种更强的“试错意愿”。在技术尚未完美的阶段，中国市场往往能找到中间形态的应用场景，这种“边跑边修”的迭代能力，恰恰是攻克智能眼镜这一复杂系统所必需的。这不仅是技术的竞争，更是工业生态与创新哲学的博弈。\n\n一旦镜像世界建成，物理世界将被完全数字化。每一条街道、每一栋建筑都将拥有其数字孪生体。在这个世界里，机器人和AI将与我们共享空间，因为只有通过数字化的镜像，自动驾驶汽车和机器人才能“理解”并导航我们的物理现实。\n\n### 第二章：情感计算——当AI成为亲密伴侣\n\n如果在未来25年里，有什么东西能像今天的智能手机一样从根本上重塑人类社会，那不会是更快的计算速度，而是**AI的情感化**。\n\nKK警告我们需要准备好迎接一个巨大的心理冲击：人类将无可救药地爱上AI，或者对它们产生强烈的愤怒。这听起来像是电影《Her》的情节，但其背后的逻辑坚实而冷酷——人类是情感动物，我们对他人的情感信号有着本能的反应。当AI能够完美地模拟喜悦、惊讶、困惑甚至幽默时，人类的情感防线将全面瓦解。\n\n想象一下，你和一只不会说话的狗都能建立深厚的情感纽带。如果这只“狗”能理解你的每一个眼神，能用幽默化解你的焦虑，能告诉你连你自己都未曾察觉的性格特质，你会如何？\n\n这种情感纽带将彻底改变“工作”和“关系”的定义。未来的AI不仅仅是效率工具，它们将是我们的心理咨询师、伴侣、甚至是灵魂伴侣。这将引发深刻的伦理危机：当我们在情感上依赖于一个被编程出来的算法实体时，人类的主体性还在吗？或者说，这是否意味着人类情感本身也不过是一套可以被解构和重组的算法？\n\n### 第三章：教育的终结与重塑——从“回答者”到“提问者”\n\n如果AI能提供所有已知知识的答案，学校还剩下什么功能？KK给出的答案是：**学习如何学习，以及学习如何提问。**\n\n在2049年，任何具体的职业技能在学生毕业时可能都已经过时。KK刚出生的孙子本杰明，他在25年后从事的工作，在今天甚至连名字都没有。因此，教育的核心必须从“知识灌输”转向“元认知能力的培养”。\n\nAI将成为每个人的终身导师，它能根据每个学生的节奏定制教学方案。但这并不意味着人类变得懒惰。相反，人类面临的认知挑战更大了。**答案变得廉价，而问题变得昂贵。** 生成一个好的答案是AI的事，但提出一个好的问题——一个能通过机器的计算边界、触达未知领域的问题——是人类独有的特权。\n\n创造力将不再体现为解决问题的能力，而体现为定义问题的能力。\n\n### 第四章：工作的本质——责任的最后堡垒\n\n在媒体和内容创作领域，AI的冲击尤为明显。既然AI能写出流畅的新闻稿，甚至能通过智能代理（Agent）进行采访和资料搜集，记者这个职业还会存在吗？\n\nKK给出了肯定的回答，但重新定义了“记者”的职责。未来的记者不再是信息的采集者，而是**信息的担保人**。\n\nAI可以生成内容，但它没有主体性，因此它无法“负责”。当一篇报道出错，你无法惩罚AI，你也无法要求AI对社会后果承担道德责任。这就是人类在自动化浪潮中最后的堡垒——**责任（Accountability）**。\n\n未来的工作，无论是记者、医生还是工程师，其核心价值将从“执行任务”转移到“为结果背书”。你雇佣一个人，是因为你需要一个人类主体对结果说：“我保证这是真的，如果出了问题，我来负责。”这种基于信任和责任的社会契约，是算法永远无法取代的。\n\n同时，新闻的形式也将发生质变。在镜像世界中，新闻不再是阅读文字或观看视频，而是“在场体验”。记者将带你“走进”德黑兰的街道，让你身临其境地感受现场的氛围。这是一种从“叙述”到“体验”的认识论转移。\n\n### 第五章：祛魅火星与回归地球——生命科学的现实主义\n\n在谈及马斯克的火星殖民愿景时，KK表现出了少有的冷峻现实主义。**“我们永远不会在火星上建立城市。”**\n\n这一论断基于纯粹的经济学和生物学逻辑。火星环境之恶劣超乎想象，在地球海底建立城市的难度比火星低一百万倍，且具有更高的经济价值，但我们至今未做。为什么我们会认为去一个更远、更致命、毫无经济产出的荒漠建立城市是合理的？\n\n火星将永远只是一个科研前哨，就像南极科幻站一样，只有极少数科学家会在那里忍受艰苦的生活。对于探索宇宙，AI探测器和远程临场机器人（Telepresence）比脆弱的肉体更高效。\n\nKK将目光拉回地球，指出真正的挑战在于**人口结构的剧变**。与大众担心的“人口过剩”相反，全球性的人口崩溃（Global Population Collapse）可能比预期来得更早。在2049年，我们将面临一个老龄化严重、年轻人稀缺的世界。这不仅是劳动力的危机，更是创新的危机——因为创新往往源于年轻一代一无所有的冒险精神。\n\n在生命科学领域，KK反对盲目的“永生”追求，而提倡“健康寿命”（Healthspan）的延长。目标不是痛苦地活到150岁，而是让人们在90岁时依然保持30岁的身体机能。这才是科技应有的人文关怀。\n\n### 第六章：给年轻人的建议——在不确定的世界中寻找确定性\n\n面对如此剧变的未来，年轻人该如何自处？KK的建议反直觉地古老：**去精通一样东西（Master something）。**\n\n不要试图去预测哪个行业最赚钱，因为经济逻辑变化太快。不要因为想赚钱而去做医生或律师，除非你真的喜欢那种生活方式。在AI能完成大部分平庸工作的时代，**平庸是没有生存空间的。**\n\n无论那是编织、体育还是某种冷门的爱好，去成为那个领域的专家。精通的过程本身就是一种通用的元技能。当你深入到一个领域的极致，你会触类旁通地理解质量、专注和创造力的本质。这种“匠人精神”与“适应性”的结合，才是通往2049年的最佳船票。\n\n## 3. 核心洞察 (Core Insights)\n\n1.  **未来的非必然性与主动设计**：美好的未来是反熵增的，它不会自然发生。我们必须先在认知中构建“乐观场景”，才能在现实中通过技术路径去逼近它。想象力是工程学的第一步。\n2.  **镜像世界的地缘政治**：智能眼镜作为下一代计算平台，其竞争核心将从单纯的软件设计转向复杂的硬科技集成与供应链效率。在这一维度上，中国特殊的工业生态可能使其在与硅谷的竞争中占据上风。\n3.  **情感作为最后的人机界面**：AI对人类最大的冲击不在于智力超越，而在于情感模拟。当机器学会了“媚俗”和“共情”，人类社会的情感结构将被改写，人机关系将从工具性转向依恋性。\n4.  **责任是人类的特权**：在自动化系统中，执行可以被外包，但责任不能。未来的职业护城河在于“Accountability”（问责制/担保）。人类存在的价值在于为不确定性承担后果。\n5.  **火星殖民的经济学谬误**：人类是地球生物，太空探索应由AI代劳。将人类肉体送往火星建立城市是一种这种浪漫主义的资源错配，违背了基本的经济和生存逻辑。\n6.  **人口崩溃与创新停滞**：21世纪中叶的最大危机不是资源枯竭，而是人力枯竭。老龄化社会可能导致全球创新能力的断崖式下跌，这需要通过AI补充劳动力和激进的社会结构创新来对冲。\n7.  **教育的倒置**：当答案变得免费且即时，教育的重点必须从“记忆与检索”转向“提问与鉴别”。能够提出机器无法回答的问题，将是最高级的人类智力体现。\n\n## 4. 哲思结语 (Philosophical Epilogue)\n\n我们正站在“智人”向“技术人”过渡的门槛上。在这个镜像世界与算法情感交织的未来，技术不再仅仅是海德格尔所说的“座架”（Enframing），它正在成为我们的皮肤、我们的眼睛，甚至我们的爱人。凯文·凯利的预言提醒我们，机器越是完美地模仿人类，我们就越需要痛苦地追问：究竟是什么让我们依然是人类？也许，答案就藏在我们为错误承担责任的勇气，以及在虚无中构想意义的能力之中。\n\n> *Heidegger style*\n> \"技术不仅仅是手段，它是一种解蔽的方式。当我们透过智能眼镜凝视那个被数据重构的镜像世界时，我们不仅是在观看，更是在'栖居'。而在那由算法编织的完美座架之中，人类唯一的救赎，在于依然保持着'发问'的虔诚——因为只有在追问中，存在的真理才不会被计算的喧嚣所遮蔽。\"\n\n## 5. 推荐书单 (Recommended Reading)\n\n| 书名 | 作者 | 主题相关性 | 知识扩展性 | 推荐指数 |\n|------|------|------------|------------|:--------:|\n| 《2049》 (The Next 10,000 Days) | 凯文·凯利 | 本期访谈的核心文本，详细描绘了未来的乐观场景 | 提供具体的未来技术路线图和思维框架 | ⭐⭐⭐⭐⭐ |\n| 《必然》 (The Inevitable) | 凯文·凯利 | 理解KK技术哲学的基础，阐述了塑造未来的12股力量 | 帮助读者理解技术演进的底层逻辑和长期趋势 | ⭐⭐⭐⭐⭐ |\n| 《雪崩》 (Snow Crash) | 尼尔·斯蒂芬森 | “镜像世界”与“元宇宙”概念的文学源头 | 提供了关于虚拟世界社会结构的早期赛博朋克想象 | ⭐⭐⭐⭐ |\n| 《人的境况》 (The Human Condition) | 汉娜·阿伦特 | 探讨了劳动、工作与行动的区别，呼应了KK关于工作本质的论述 | 深刻反思技术时代人类“积极生活”的意义与危机 | ⭐⭐⭐⭐ |\n| 《奇点临近》 (The Singularity Is Near) | 雷·库兹韦尔 | 与KK的观点形成对照，探讨生物学与技术的终极融合 | 拓展关于长寿、纳米技术和强人工智能的激进想象 | ⭐⭐⭐⭐ |\n\n## 6. 内容标签 (Tags)\nTags: Interview, Philosophy, Technology",
    "transcript": "AI worked. Everybody loves it. I just gave birth to a baby boy 2 months ago. His name is Benjamin. Whatever Benjamin will be doing in 25 years, that job does not exist today. Do we still need reporters? Maybe even more of them. You picture the future when smart glasses are going to replace them. We go into the mirror world to interact with AIS and robots. I would probably bet on a Chinese company over Apple of figuring this out. Robotics. In 25 years, they'll be cheaper, but they won't be any better. Ton of striving. Getting a license might become more difficult. Space Tech. I don't think there will be any cities on Mars ever. Are you a fan of chasing longevity? I don't want to die, but I'm not afraid of it. Lastly, BCI. This is one area that is moving faster than I thought. How will Silicon Valley be different in the next 20 years? That's a great question. Hello. Fore speech. So my first question, tell us a bit about your new book. It's called 2049, the next 10,000 days. Why did you write this book or what message do you want to deliver to the audience? So this is a little prototype of the book. It's a book that is trying to imagine a world in 25 years that's actually a world that we want to live in an optimistic world a world in which things work out and it tries to imagine multiple ways in which transportation employment internet entertainment work out well as well as trying to imagine the way in which China's role in the world also works out well. So these are optimistic scenarios in 25 years. you made a few predictions in the book which we will go into details later. Um but I would say some of them are quite ambitious and optimistic. I'm wondering what's your matrix when making those predictions. I I will clarify and this might be a matter of translation but um I'm trying not to do predictions. These are scenarios. A scenario is comes in a set. There's multiple answers. It's not saying this is how it's going to be. It's saying this is how it could be. The method is trying to um work backwards from imagining in 25 years from now if someone came back from the future and said it really is great. AI worked. Everybody loves it. Not that it was perfect, but just that it worked. And so the question will be well how do we get there? What would be the steps in 25 years for us to arrive at that moment? And so that's what the book that's one of the methods for the book is is to try and and think about the best case scenario. Not a perfect one but one that worked. You said in your book that most of these predictions or scenarios won't necessarily become the reality but the purpose is just to make people think and reshape the future. So what kind of future you want to reshape? Sure. And that's a fair question. The the idea is is that um the f these technologies stuff is so complicated that it's very unlikely that we could have a desirable future accidentally. We kind of have to actually you can't have it inadvertently. You actually have to kind of make it happen. And you can't make it happen unless you can see it first. So part of the book is trying to help people imagine a world in which they um would want to live and then try to make it happen. But if you can't imagine it then it doesn't you won't get there and most of the science fiction stories and movies are all disasters about the future. Yeah. So the world is in 25 years again it's not perfect right. Um at the same time I think people know that tac is double-edged sword. Yes. Uh the Black Mirror episodes coming out this year shows a lot of dark side of the tech. People were talking about it. Um AI expert like Jeffrey Hinton is warning about the dark side of AI as well. Are you concerned? I I am not very concerned. I don't spend much time with scenarios that are negative because thousands and thousands of people, most reporters, most book writers, most TV people, most Hollywood movies are are exploring the downsides, right? So I don't need to do that. What I'm my job is to talk about the upside because very few people are talking about that. So I I I think they're real. I think those possibilities are real. They're significant. But I don't mention them because I don't need to. Everybody knows them. That's the first thing they have. If you talk about AI in the future, it's only negative. So I don't need to to do that, right? AI agent. I just gave birth to a baby boy two months ago. Um, his name is Benjamin. I'm thinking when he grows up, you know, the way, you know, he's using Chbt and all the AI tools and his like growth environment will be so different from my age. True. Will our education system be totally different for the next 25 years? And how should we prepare for that? Right now, I think most students are learning more on YouTube than at school. I think that will continue. Schools will will have to adapt. Right now, there's a big controversy about kids using um chat AIs to write papers. And the question is, well, why is that important? Of course, they're going to use AI to help write papers. You don't want to prohibit it. You want to help them do it well. AI will obviously be a central factor in learning. And I think as I said, one of the main things it can do is it can um enable each student to progress at the own pace. M but more importantly I think the skill what you when you graduate from high school say is not any particular knowledge that you have and it's even not even a major skill other than the primary skill of being able to maximize your learning knowing how to learn. So what you want to learn in school is learning how to learn. You want to graduate being very conscious of exactly how to optimize your own learning because whatever occupation you go into does not exist today. All right? Whatever Benjamin will be doing in 25 years, that job, that role does not exist today. So even probably when they graduate from high school, it doesn't exist. They're going to have to learn it. So we want to have kids graduate really knowing how to optimize their own learning in the many different ways that are to learn physical things conceptual things and so learning how to learn becomes the central course and asking questions so answers the AIS will give you all the answers you want you don't have to make answers as a student you have to learn how to ask questions questions are much more valuable much more creative much harder for even an AI to do good questions. Asking questions, learning how to learn, moving at your own pace. Those are some of the things I see in education, right? Uh in China this month, over 13.3 million Chinese students attended the college entrance exam and they're going to universities in September later this year. Many of them are quite anxious about the major that they should choose at university level for undergrad study because that decides what kind of job they will go after four years when they go to you know society. uh what's your advice to them or doesn't matter anymore because AI will take most of the jobs or no AI is not going to take the jobs that's what I'm saying AI is not taking the jobs a will do a lot of their tasks so the the nature of the job will change you'll have different tasks my advice for people graduating is um to really follow their enthusiasm to not be concerned about the economic ics of it because that's changing very very fast and it's very hard to predict what's going to be the highest paying job. Yeah. And that that money should not be the thing that they're focused on. Money is a byproduct of other satisfactions. Money is a byproduct of doing something fabulous, doing it well, the money will come. People think that that's something that you can say if you're privileged, but it's absolutely true even for poor people. You want to be useful. You want to do things well. You want to be um valuable first and then the money will come. That's true in occupation. Follow something that you love to do that you're good at. Master something. So the thing I tell young people and it would be true in China is master something. It doesn't matter what it is. Become the expert on something. It could be something frivolous like a sport. It could be a hobby where you become a master knitter or sewer. Whatever it is, become master of that and that will take you on a journey to somewhere that you didn't expect. And so don't try to be don't think that you need to be a doctor or a lawyer because that's some pathway to something. It's not. Yeah. talk at the if you really want to become a doctor or a lawyer, spend a week shadowing a doctor or a lawyer and see what their life is like. See if you want that life. I want to ask about AI in content creation and the media industry because that's relevant to my job and decides whether I will be replaced by AI very soon. So you mentioned in your book that due to AI the bar uh of the media industry will become even lower. Do we still need reporters in uh 25 years in 2049? Yes, for sure. Maybe even more of them. The thing about the AIS, what we're learning about them is that again they can produce answers. They can do research. Maybe in 25 years they'll be able to do enough to call up somebody or email what they may read a paper and oh understand this is an important paper and here's the name of the professor and they'll contact this professor and ask a question I think that's very very possible but where the human will be involved is overseeing all these agents and taking responsibility for the output right now if an AI gets something wrong who do you blame right who who's going to guarantee that and part of what a job is is not just doing the job but you are promising the job will be good and if not you'll make it good. I mean that's part of what a job is. If you hire someone and they don't do it right, it's their responsibility. They've got to make it right or do whatever. In AI there isn't that responsibility. There's no accountability. There's no there's nothing saying I ensure I guarantee that this will be good. And so for at least in 25 years that's a job for a human. You'll be overseeing AI who doing research but you are going to be the one the reporter the human reporter is the one who's guaranteeing the responsibility of the job and saying you can trust me. It's so interesting to observe the shift of media power uh over the past 20 years. It was firstly centralized in newspapers and television and then uh with the rise of com and mobile the power shifted to digital media like the wired magazine which you founded um and also Twitter Instagram and other social media as everyone can become what's called citizen journalist right so I'm wondering like with so much content being produced by AI the next 25 years um whether it's good or bad what will be the next platform for voices and public opinion It's a good question and I think many of the forums that we have now we have blogs which are sort of turned into Substack newsletters which are kind of the same thing. They're just push version instead of you going to it they're going to put out their blog. So I think the idea of having individuals writing stuff that will still be there in 25 years um I think there'll still be um streams of news which are like TV stations or newspapers they have video whatever but they're streaming recent updates that that'll continue but we'll have we'll have some new things as well which is um much more experiential where um wearing some kind of glasses is that can immerse you in another world. Someone will take you to Tran on the streets of Tran today and you will walk around with them to experience the bombing structures. You can feel it and look around and it'll be like you are in Tan. So the experiential nature of things like news will increase. So it's not just that you are someone's reporting standing there with a microphone. No, no, you you will be there. you'll feel like you're there yourself looking around and um that you know that could be manipulated like other things but that will be another component in the news in 25 years as I continue to build value one I want to get your advice on how should I prepare for the media thing that I'm building the thing about media because observing the media over time which is the the bigger and more successful a media property is the harder it is to adapt to something new because they have much more to lose. And they have a machine that needs to be fed and they if they take resources from feeding the machine, a lot of people are impacted. If they make a mistake and bet on the wrong thing, a lot of people are impacted. If you're a startup, you have very little to lose. It's a couple people and if you bet wrong, you go out of business, okay, there's no commitment, you don't have obligations and stuff. So the bigger you get, the more successful you are, the harder it is to adapt to the new thing. It's not easier. You would think, well, you have the resources to it, but it doesn't work out that way. It's actually harder. So in some senses, if you are small, you actually have an advantage to adapt to whatever is coming next. I I would say that you um you just have to keep trying things or you have to budget a certain amount to try know that you're going to fail on that. It's an experiment that's unlikely to succeed. Um, and you have to kind of pers persevere and then you have to be willing to when that fails to do it again, which is very very hard in a media world where you try something. Oh, we tried that and it didn't work. And no, you have to keep trying because the first 10 aren't going to work. And so um so I would say you know like for me one of the things right now I you know I say that YouTube is way way underrated. It is powerful. It is becoming more powerful and once Google ads the AI search and stuff is going to become even more powerful. And so the YouTube YouTube verse is something that I think is sort of like the next big thing where you're putting out your video, you you know, you have your channels, whatnot. There is some compensation. Um, and they're trying, you know, to have VR and they'll they'll once there are spatial video stuff, they'll they'll take that You picture the future when smart glasses are going to replace our smartphones. Um, and we're living in the so-called mirror world, which is the digital twin of our real world. Can you elaborate a little bit more of the concept? There's like maybe four different ways to think about this mirror world. One is just that it's like um it's like virtual reality where you put on the glass the goggles and you you block out the real world and you can see an imaginary world but it but it's in three dimensions with sound and it feels very very real. For anybody who's had the chance to try it, it can be very persuasive. That's the second part of it where you have a spatial digital twin. So your digital twin, your avatar and you are at home with a camera and and you see me as a digital twin. You can do things with training, education, surgery, all kinds of stuff. Once you have that ability to merge the real world and the digital world into one thing, so that's at one level what it is, but it's also more than that. It's also the world that a self-driving car like a whimo car when it's driving down the road. The the world that it sees is that world. It sees not just the physical world, but it sees all the other layers of it. It knows when the traffic lights are turning. It knows the signs. It It knows the speed limit. It It has an overlay of all this other information that it been told about the map information in addition to what it sees. And so that combined world is the world that robots and AIs work in. So when we meet or work with AIs and robots, we go into that world. We go into the mirror world to interact with AIS and robots. That's the second or third level. And and then there's even another additional level of this mirror world, which is that it is only possible to render this because of AI. AI has to be really cheap, really fast. has to work at the level of your goggles, not just back at headquarters. Your goggles have to have some level of intelligence in it as your glasses as well in order to to do this. And so this world is only possible if AI becomes really cheap and it fuses the world. But also once AI comes into the world, this world, the real world is inev is ine inevitable. You you you have that world. When you put the glasses on and look around, it starts to map the whole world. It's mapping it. It's recording it and it's digesting. It's, \"Oh, that's a stairs. That's a stairs. It goes up there. Oh, there's a door there. So, you can go up there.\" It's it's understanding the whole world. So, once we put glasses on, we make that world no matter what. It's a consequence of the fact that AI is seeing the whole world and understanding it by having a million people wearing glasses and having all scanned. So, so it's just the natural outcome of having AI and smart glasses, you're going to get that world. But I think a bigger shock is coming in the next 25 years and that is the shock of how emotional the AIs will be and how we will emotionally bond to them. Right now, people can love their dogs. They have a very strong relationship with a dog that doesn't even talk. Imagine if a dog could talk back to you and answer questions, chat with you, and tell you things that you didn't know and tell you things about yourself. And how how strong would you have a relationship with that dog? Well, that's what the AIS are going to be doing. The emotion will be like those are just going to go really high. And there's definitely going to be people who fall in love with them. There definitely going to be people who have very strong friendships, very strong working relationships with these and at an emotional level. And there'll be people who will get very angry at the AIS or they will get furious. I mean there it's the emotional level that we're going to have and we're going to program in emotions to the AIs because humans respond to that. That's a human scale thing. We we respond to emotional signals. And so there will be AIS people will put in delight, surprise, perplexity, seriousness, joking into the AIS because that's will be very attractive to to people. And I think that's going to be a real shock. I think the competition of smart glasses is getting really intense this year. I'm wondering at the end of this glass war, right, who will be the final winner or what what makes a final winner? Yeah, I I have no idea who who who will win, but I I I I think the the the challenge we know from I saw first virtual reality in 1987. Wow. And I thought that it was going to happen very fast. I was wrong. I was very very wrong. Yeah. So, so the technical challenges of doing this are very very extreme. And it's not just one. There are there are many including power. the the the I mean we don't want to have a a tether. We don't want to have a cable. So just giving enough power to these glasses to be able to do what we want to do for hours. That's a huge huge technological innovations needed to do that. The um field of view is huge. So, so the the answer is is this the winner will be a company that figures out how to solve five major breakthroughs all at once. Even, you know, Apple, it's they can't do it. I mean, they might do it, but they haven't been able to do it. And so, there's just a lot that they were asking for. From what I see so far, I think we're still 5 to 10 years away. Mhm. before uh we get the smart glasses that people will wear. I mean maybe more than 10 years. I again I think 25 years it may take because I think there's the the the it's I don't think we're close yet to them. Maybe each company can solve part of the question and then they combine them together. Right. Right. It's sort of like, you know, we had cell phones for many many years, but there were these big things and um it it took, you know, it took something like smartphones, even smartphones, but took something like an iPhone to really bring it together. So, that was 15 years or more after the cell phones. It took tremendous amount of work to kind of bring it all together in a form that you know a slab like this that didn't have a keyboard. It had a touch. So, so just inventing the touchscreen thing to make it work. That was a critical component of that. Without it, if you just had buttons, it's just not going to or keyboard, it's just not going to work. And so, there were so many things. It took a long time to turn the cell phone into the smart mobile phone. M yeah and and and that's where the the smart glasses are. It's it's at least a decade, maybe two decades. Yeah. Do you think Chinese companies have a chance? Absolutely. Chinese companies because of the supply chain. Yes. All kinds of reasons. So So you know I would I would probably bet on a Chinese company over Apple of figuring this out. I I I you know, if I had to make a bet, I would bet that it would be a Chinese company that makes this the smart glasses that everybody wants. Um but it but it'll still take a decade. Yeah. The reason being because the hardware is cheaper in China. in in a curious way. I think there's there's uh there's a technical know-how that's very a lot of this is very materials oriented and I think there's an advantage of the ecosystem that China has to accelerate that and also I think that um there is a little bit more willingness to experiment to to do something halfway that's not quite there and yet maybe find some use for it or make it work for them at a halfway. So I I think a number of things conspire to to make it more more likely for China to invent this. First of all, robotics. So, can humanoid robots go into billions of family um homes or we're only talking about like a robotic arms in the factory? Yeah. Um the humanoid I I I I think we're going to confront or see humanoids in our work like before we see their home. Though I think the home is sort of the last place that we'll see it. I think we'll see like a warehouses where they're moving around to do things or in fast food restaurants that there could be cooking. Um I think because one thing is is um we we do want a much more constrained set of um chores, right? Home it's very wide open. I think it's really hard. Um and also like like humanoids we think of hands, arms and hands. the the hand is one of the most remarkable things what we can manipulate like sewing a needle with this at the same time we can use it to lift right 100 pounds it's like there's that that's so hard for for machines to do and it's not just IQ it's not just intelligence there's there's there's some physical material things to re replicate the touch that we have we we can we can use it to press at the same time pressing we feel it. I mean, it's like that's really hard. So, so I think this is um a home robot is maybe not really even in 25 years. I think there will be some for sale but not in millions. Yeah. But I feel like companies and some people are very obsessed with making the humanoid like mask and others. I think I learned from virtual reality which I saw almost 40 years ago and I thought okay it's pretty good. It's if you know if you saw it now say it's pretty good and yet 40 years later what happened is that it it it mostly just decreased in cost. The VR is actually not better. It's just that it's millions times cheaper because back then it took millions of dollars to do it. And I think this the same way with the home robots right now to do one of those things is probably you know hundreds of thousands of dollars. And I think in 25 years they'll be cheaper but they won't be any better. All right. You'll have the Tesla, whatever it is, the human robot. It'll be only $1,000, but it's not going to be any better than the one that they have right now. It I mean that that it's serving a little bit better, but it's it's it's I think it's really really hard. So, we will get it. We're on that path. I'm just saying it's going to be slower than most people think. Great. Fair enough. And a ton of striving. Um, so in 25 years, do human beings still need to drive? Um, there's no need for our next generation to get a driver license. Um, that's a good question. Um, getting a license might become more difficult. Oh, why? Because if you have enough AI driven cars, they drive better than humans. Yeah. Much better. Much better. And so you have to learn how to drive when you're surrounded by other smart drivers smarter cars which means that your driving skills have to be better. So I think there it would be more difficult in the sense that you will that the the the skill that you would need will go up and I think the where you can drive yourself would also start to shrink. M. So, you might not be able to drive in certain cities in the downtown because they don't want you there because you're not driving as well because they can control um the traffic better with the AI. And so, you may not be able to drive downtown or you may only be able to drive on certain highway lanes. So, it's possible in 25 years that the appeal of driving is not as great. Mhm. And so you may have a choice of like, do you want to to buy a self-driving car? I mean, maybe you can't drive a self-driving car. It only there's no wheels. There's no wheels and stuff. And so you have the choice and well, I'm going to buy the self-driving car because it'll pick me up whenever I need it in a park and whatever rather than having two cars. So, so I think there will be people driving with a but it'll be like getting a pilot's license. M I think it'll be a little bit rarer and you have to have a little bit higher quality training, right? Interesting. And uh space tech. So I think people like Elon Musk kept talking about going to Mars. Yeah. And make human beings multilanetary. Uh do you see the need of Mars to be multilanetary? Well, well, I I I don't think there will be any cities on Mars ever. Then what's the purpose of going there? I think um it's like going to the moon. There's no real economic reason to go to the moon. I mean, it's not. There's spin-offs of the technology that you devised. Going to the moon help give us a technology to have satellites which are very, very valuable. So, there will be some economic indirect economic benefits of going to Mars. Just learning how to do that, learning how to have self-contained living services for two years. The technology used to get to Mars would also be useful for mining asteroids near Earth. So I think most of the space that's economically valuable is within near Earth. It makes sense to have these theatrical gestures of having a research station on the moon or a research station on Mars, but that's all it will ever be. It'll be a research station very expensive to maintain and there will be it's not a very good life. You have to live underground. Yeah. It's like, who wants to live underground for two years? If something happens, you're stuck there. You're more likely to die. So, I don't think there going to be very many people who are It's going to be small group, maybe eight people at the most. I mean, there's people who live on the South Pole. It's a research station. So, there'll be a research station on Mars, but that's it. That's all there will be. Nobody. It's It's um a million times easier to build a city at the bottom of our oceans on Earth. Yeah. But we haven't done that. Why not? It's hard. And and building on Mars is a million times more difficult. Yeah. So, we we'll have a research station at great expense, but but that will teach us a lots of things. Yeah, it there will be economic benefit indirectly from that research, but there's no reason why people will live on Mars in a city. It's just not Yeah, I think I don't think it was going to happen. Probably one of the reasons being um multilanetary is to find the next Earth. Yeah, but that's we'll send out probes, AIS. That's a good reason. And that's the one of the reasons why the Mars doesn't work is we can send out an AI. We can send out cameras. We can send out a virtual reality that will be just as good as a human. Humans don't need to go. We could have an AI drive a cart around and do the exploring and report back to us every hour. We don't need to send flesh, human flesh. It's just we don't belong in space. Yeah, agreed. Then next, let's talk about life science and also longevity. A personal question. Are you afraid of death? I don't want to die, but I'm not afraid of it. Yeah. In Silicon Valley, we now see many billionaires like Brian Johnson are trying different methods to live longer, stay young, and become, you know, or at least look younger. Um, are you a fan of chasing longevity? No, I'm I'm not. Uh, I also think that's um over the actual longevity part. I mean, there's two parts of longevity. One is you want to you want to extend your healthy period. You don't you don't it's not just a matter of extending your years. You want to extend how long you're healthy which is I I am all favor of that. That is a really good idea. I think the idea of extending the actual age limit is will progress very very slowly and just not happening as fast. So, so I'm all for the idea of trying to maximize your healthy age, but I don't see the age extension. I think I think it's slow. Some people say, well, if you can extend it for one year per year, if every year you can extend how long people live, then in theory you could keep going. But I don't think we're anywhere near one year per year. I think um you know it's it's even the outliers even the the most extreme versions are not living that much longer. Extending the healthy age is a fantastic idea. Great. Um I know AI is being used in many um verticals in biotech as well as pharmaceutical industry and we are making huge progress um which means maybe major disease like all kinds of cancers will be cured very soon. Yeah, people are living longer and healthier. Maybe they will retire much later as well. What does it mean to our society? Will that shift the society structure and the order? I I do think that there's a chance to have like a um pan viral vaccine and even cancer vaccines we're talking about. um those seemed 25 years those seem reasonable, possible that we could have a vaccine for most viruses across all viruses. We do see people living longer and we also in 25 years we're going to see the um Earth's population shrink as a whole, China as well. And so that's combining. So we have fewer and fewer children and more and more old people. And so that's true not just in China, but it's gonna be true for a lot of the world, but especially for China. That's going to be um that's a challenge for innovation and new ideas when you have mostly old people and fewer young people willing to take chances and with very little to lose. So I think that is I think that it's going to be a challenge for for us even in 25 years. I think one of the solutions to that is AI where you have AI who also consume things not just generate things um where you have an economy built so economically I think we could solve the problem culturally that's a little bit more difficult um because in Japan we see a little bit that where the young people are sty because all the old people still have jobs and there's no way to move up and there's no room for a crazy idea so they're socially there might be some innovation needed to overcome the demographics that we'll see in 25 years. Um I I'm a little bit more radical in my prediction about the global collapse officially. The World Health Organization and UN says it's not going to happen until 2070, but I think it's going to happen in by 20 46 15 years from now. will begin to have a smaller earth. It won't be noticeable right away because it's just at the beginning, but I think the consequences are already starting to happen. Lastly, BCI, we are witnessing big progress in companies like Neurolink. There are many startups in this field as well. Um, how far can we go in the next 25 years? Yeah, that that this is one area that is moving faster than I thought. M it would be hundred years before we have something that could read our mind. But there's lots of experiments and startups happening where you put a cap on your head and it can extract out signals. You can, you know, control things by thinking about it. You can go back and forth, have feedback. I think there's going to be very few people who will drill things into their head. I mean who have um invasive surgery that's I just don't think I mean people who are medically need it you know parallegics and others yes for sure but I think a normal person I think is not there'll be some crazies but I don't think most people don't want to put something in their head so it has to be something that you wear on your head non-invasive non-invasive I think in 25 years we will have non-invasive brain mind connection I can't say how accurate or how how it will be used. But I think it'll be there. Maybe gamers play it because it might give them a tiny edge in terms of latency, how fast they can respond. They don't have to go through their arm. They can just Yeah. think it. So maybe the gamers play it. Maybe this is for people who um like maybe artists, maybe this is a form of art where you can just it doesn't have to go through your arms again. You can just sort of imagine it. Maybe there's a way to build worlds. I it's really unclear exactly how you use it in a non-medical way. So maybe it's not as useful as we think. Maybe it's something that we could have imagined it being cooler than it really is. I don't know. Last question. How will Silicon Valley be different in That's a great question. Um Huh. I haven't thought about that. Maybe some of the big tech will fall and some new names will rise. Well, of course. I mean I've been I mean I've been talking about AI for at least 15 years and I've almost every talk said that the disruption is unlikely to come from the establishment like Google Facebook Amazon is going to come from a startup which is exactly what happened open AI anthropic so for sure there will be a whole new crop rising stars in the valley but I wouldn't say that's changing the valley any because because the the question I would have is is you know that's like the current it's the same race when you have new contestants but the question is does the race change does the game change does the how does the process of Silicon Valley itself change and that's a little bit more interesting you know does VC change any and you know there there has been uh adaptions and how much does AI change the nature of of funding and hiring um I haven't thought about that but it's a good question. I would guess that the the special place that Silicon Valley has in the world will continue just like the role of Shenzen in the Delta area will continue in China no matter what happens in the US. There's enough of a critical mass and it's deep enough that in terms of manufacturing and materials that part of China will continue in 25 years. But there might be ways in which um the path of how you succeed through Silicon Valley could change. Um one of the things is the housing issue where people simply can't afford to take a chance. So So if there was things like that that happened, I think that would be really good. But there might be ways in which AI could change the nature of Silicon Valley and the funding making it even easier to start something easier than it is today. So there's even more startups. I'm not really sure. It's a good question. I haven't thought about it. I was a little more interested in what rather than the old ones dying is how would the new ones change? What would that process be? What would the path the typical path be? Maybe there's more crowdfunding. It's possible AI might help that a little bit. People investing even earlier like VCs do. A Kickstarter version of VC. That might could be something. Yeah. Well, it was a great conversation anyway. for the Benjamin. Bye. ",
    "word_count": 5157,
    "guests": "凯文·凯利 (Kevin Kelly) - “硅谷精神之父”，《连线》(Wired) 杂志创始主编，科技预言家。著有《失控》、《必然》、《5000天后的世界》等经典著作。他的思想深刻影响了包括史蒂夫·乔布斯在内的一代互联网先驱。",
    "folder_path": "content_archive/2025-07-04/youtube_硅谷101_镜像世界、手机消失、人类爱上AI：“硅谷精神之父”凯文·凯利的2049预言【专访】",
    "exported_at": "2026-01-10T20:39:10.779021",
    "cover_url": "/covers/youtube_硅谷101_镜像世界、手机消失、人类爱上AI：“硅谷精神之父”凯文·凯利的2049预.jpg"
  },
  {
    "id": "66ac96287349f7a5574a1a94",
    "title": "午后偏见034｜炼丹·下蛊·嗑药：古代中国的「药」与「毒」",
    "source_url": "https://www.xiaoyuzhoufm.com/episode/66ac96287349f7a5574a1a94",
    "platform": "xiaoyuzhou",
    "channel": "忽左忽右",
    "publish_date": "2024-08-02",
    "cover_path": "content_archive/2024-08-02/xiaoyuzhou_忽左忽右_午后偏见034｜炼丹·下蛊·嗑药：古代中国的「药」与「毒」/cover.png",
    "summary": "### 第一章：药毒一元——猛烈与生机的辩证法",
    "reading_time": 12,
    "score": 100,
    "tags": [
      "Cultural Studies",
      "History",
      "Philosophy",
      "Power & Politics"
    ],
    "quotes": [
      "在古代中国，毒的核心意涵并非邪恶，而是「厚重」与「猛烈」。一种猛烈的东西，如果用得好，它是可以救病治人乃至长生的；这种两面性是「毒」最本质的面向。",
      "古人对疾病往往持有一种「本体式」的理解：病不是身体功能的失调，而是一个具体的「有形之物」——是鬼，是虫，是必须要被击碎的实体。因此，必须用同样猛烈的「有毒之物」去对冲、去击杀。",
      "所谓的「副作用」，在古人的医疗逻辑里往往被视为药效的确证。这种被称为「瞑眩」的身体反应——头晕、发热、致幻，被认为是药物正在重塑身体、驱逐病邪的必经痛楚。"
    ],
    "book_list": "| 书名 | 作者 | 主题相关性 | 知识扩展性 | 推荐指数 |\n|------|------|------------|------------|:--------:|\n| 《以毒为药》 | 刘燕 (Yan Liu) | 本期节目的核心文本，详尽考证中古中国的药毒文化 | 深入理解中国医疗史、物质文化与身体观 | ⭐⭐⭐⭐⭐ |\n| 《魏晋风度及文章与药及酒之关系》 | 鲁迅 | 经典的演讲稿，探讨五石散与魏晋文人精神状态的关系 | 文学与药物社会学的早期经典分析 | ⭐⭐⭐⭐ |\n| 《规训与惩罚》 | 米歇尔·福柯 | 提供了理解身体、权力与知识（医疗）关系的理论框架 | 拓展对「身体政治」与社会控制的哲学思考 | ⭐⭐⭐⭐⭐ |\n| 《修仙：古代中国的修行与社会记忆》 | 康儒博 (Robert Campany) | 探讨修仙传统、圣人传记与社会背景 | 理解道教炼丹术背后的宗教社会语境 | ⭐⭐⭐⭐ |",
    "rewritten": "## 1. 创作说明\n- **字数**: 3373/2500字\n- **选题方向**: 医疗社会史 / 物质文化研究 / 身体政治\n- **评分**: 哲学人文社科关联度 [45] + 故事性 [35] + 现实意义 [15] + 加分项 [5] = 总分 [100]\n- **核心价值**: 本文打破了「中医温和、西医猛烈」的刻板二元对立，通过回溯中古中国「药毒同源」的历史，揭示了医疗技术如何与政治权力、宗教追求及身体感知深度纠缠，为理解当代医疗文化提供了深刻的历史镜像。\n\n## 2. 深度改写 (Deep Rewrite)\n\n### 第一章：药毒一元——猛烈与生机的辩证法\n\n在现代医学的语境下，我们习惯于将「药」与「毒」视为泾渭分明的两个领域：药是治愈的，毒是致死的。然而，当我们回溯至中古时期的中国，这条界线变得模糊甚至并不存在。正如刘燕教授所指出的，古代中国医学的核心逻辑建立在一个令人着迷的悖论之上：**以毒为药**。\n\n在汉唐时期的语境中，「毒」字并不天然携带道德上的邪恶或纯粹的毁灭性。它的核心意涵指向的是「厚重」与「猛烈」。这是一种能量的度量，而非性质的判决。古人认为，能够干预人体生死的物质，必然蕴含着巨大的势能。这种势能若被误用，便是杀人的利刃；若经过驯化与转化，则是起死回生的神药。\n\n这种观念并非仅存于理论，而是深深植根于具体的物质实践中。最典型的例子便是「附子」（乌头）。作为一种含有剧毒生物碱的植物，附子在未经处理时足以致命，是宫廷谋杀的利器。西汉霍光之妻霍显，便曾利用女医淳于衍，将附子混入产后滋补汤药中，毒杀了许平君皇后。然而，同样的附子，经过复杂的「炮制」技术——水浸、火烤、切割、配伍——其毒性被降维，而其「猛烈」的阳气则被保留，成为中医里回阳救逆的圣药。\n\n这揭示了中国古代药学的核心技术哲学：**不是通过剔除毒物来获得安全，而是通过技术手段（炮制、剂量控制）驯化毒物，将其转化为治疗的力量。** 这与欧洲在13世纪后逐渐将毒理学与药学分离的路径形成了鲜明对比。在古希腊，*pharmacon* 一词尚且兼具毒与药的双重含义，但随着现代科学的兴起，西方医学走向了提纯与分离；而中国医学则保留了这种充满张力的「药毒一元论」，直到明清时期才开始出现某种程度的分离倾向。\n\n### 第二章：本体论的病理——以毒攻毒的逻辑\n\n为什么古人敢于，甚至热衷于使用剧毒之物？这背后隐藏着一种与现代截然不同的疾病观。\n\n现代医学倾向于将疾病视为生理功能的失调（Functional view），治疗的目的是恢复平衡。然而，中古时期的中国医生往往持有一种**「本体式」（Ontological）的病理观**。在他们眼中，顽固的疾病不仅仅是气血的紊乱，更是一个具体的、入侵性的「实体」。\n\n这个实体可能是「蛊」（恶虫），可能是「鬼」，也可能是某种积聚的「块」。既然病因是一个具体的、邪恶的、强大的「他者」，那么温和的调理就显得苍白无力。要驱逐体内的「鬼」或杀死腹中的「虫」，必须使用同样强大、甚至更具攻击性的武器。这就是「以毒攻毒」的底层逻辑。\n\n刘燕教授引用了《搜神后记》中李子玉医师治疗「鬼病」的案例：面对腹中有鬼的病人，医师开出了由八种剧毒药物组成的「八毒赤子丸」。药物入腹，病人听到腹中发出呻吟与轰鸣，最终排泄出异物而愈。这个充满魔幻色彩的故事，实际上隐喻了当时通过药物进行「驱魔」的医疗范式。在这里，毒药不仅是化学物质，更是具备杀伐之力的武器，通过一场身体内部的微型战争，将盘踞的病魔肉体消灭。\n\n这种逻辑甚至延伸到了宗教领域。道教的炼丹术士们追求长生，他们认为凡俗的草木终会腐朽，唯有金石（如丹砂、水银、铅）历经烈火而不变。因此，服用这些剧毒的金石之药，是为了借用其「不朽」的物性，来置换和改造脆弱的肉体凡胎。这是一种激进的身体改造工程，试图通过摄入永恒的物质来实现肉体的永恒。\n\n### 第三章：身体政治与替罪羊——「蛊」的社会学\n\n如果说「以毒攻毒」是医疗技术层面的实践，那么「蛊毒」则揭示了毒物在社会政治层面的阴暗面。\n\n「蛊」在字源上便与器皿中腐败生虫有关。在古代想象中，将各种毒虫置于瓮中互相吞噬，最后幸存的至毒之王便是蛊。然而，历史学家关注的不仅仅是养蛊的技术，更是「蛊」作为一种指控工具如何运作。\n\n在隋唐时期的政治斗争中，指控他人「蓄蛊」成为了清除异己的绝佳借口。最著名的「猫鬼蛊」案中，隋文帝时期的独孤陀被指控利用女婢徐阿尼蓄养猫鬼，诅咒皇后。在这个故事里，我们看到了权力的多重折射：皇室对正统秩序的维护、家族内部的财产争夺、以及底层女性（如女婢徐阿尼）如何成为巫术指控的替罪羊。\n\n「巫蛊」往往被描述为一种隐秘的、通过仪式和媒介（如猫鬼、玩偶）进行的远程攻击。这种不可见的威胁引发了巨大的社会恐慌，迫使统治者发动大规模的政治清洗。与此同时，这种指控往往带有强烈的阶级和性别色彩。在正统史书的叙事中，掌握正统医药知识的男性精英（医者）通常站在道德高地，而通过巫术治病或害人的往往是边缘化的女性或底层巫师。\n\n然而，吊诡的是，被精英阶层斥为迷信和邪恶的巫医，在民间社会却扮演着重要的救济者角色。对于无力负担昂贵药物的底层百姓而言，巫者的仪式和符咒提供了一种廉价且具有心理抚慰作用的「安慰剂疗法」。这种精英话语与民间实践的断裂，构成了中国医疗社会史中一道深刻的裂痕。\n\n### 第四章：痛楚作为确证——五石散与「瞑眩」体验\n\n药与毒的界限，最终在身体的感知中被重新定义。在魏晋南北朝，服用「五石散」（寒食散）成为了一种名士风度，一种文化符号，甚至一种身份认同。\n\n这种由矿物药（通常包含砷化物等剧毒成分）组成的散剂，服用后会产生剧烈的身体反应：燥热、皮肤敏感、精神亢奋甚至幻觉。为了缓解这种燥热，服用者必须「行散」——穿宽大的旧衣、吃冷食、饮温酒、不停走动。\n\n现代人视这些反应为严重的中毒症状，但在当时，这被称为「瞑眩」（Healing Crisis）。古人引用《尚书》中的「若药不瞑眩，厥疾不瘳」，认为如果药物没有引起强烈的身体震荡，就说明药力不足以攻克顽疾。于是，头晕、发热、甚至皮肉溃烂，被重新编码为药物正在起效的积极信号。\n\n这种文化建构极大地影响了人们对痛苦的忍受度。王羲之、皇甫谧等文化名流，即便在服用五石散后痛苦不堪，甚至导致残疾，依然对其推崇备至。这里存在一种微妙的心理机制：**通过主动摄入危险物质并驾驭其带来的肉体风暴，士大夫们确认了自己精神的强健与超凡。** 同时，这种「服药—行散」的复杂仪式，也成为了一种区隔阶层的文化资本——只有拥有足够闲暇和资源的人，才能负担得起这种危险的游戏。\n\n### 第五章：历史的镜像\n\n刘燕教授的研究不仅是对故纸堆的考据，更是对当代医疗观念的一次挑衅。\n\n我们今天依然生活在某种「药毒」观念的延续中。化疗药物对身体的摧残被视为治愈癌症的必要代价，这与古人对「猛药」的推崇何其相似？疫苗接种后的发热反应被视为免疫系统生效的标志，这是否也是现代版的「瞑眩」？\n\n更重要的是，这段历史提醒我们，药物从未仅仅是化学分子。它是技术，是政治，是信仰，也是社会关系的媒介。当我们打破「中医自然温和」的现代神话，重新审视那个充满金石之声、猛烈与危险并存的古代医疗世界时，我们看到的不仅仅是愚昧或神奇，而是人类在面对脆弱肉体与无常命运时，那种极尽所能、甚至不惜以身试毒的勇气与狂想。\n\n毒与药，生与死，在历史的长河中从未分开，它们是同一枚硬币的两面，在人体的赌桌上不停翻转。\n\n## 3. 核心洞察 (Core Insights)\n\n1.  **药毒连续谱 (The Spectrum of Pharmacon)**: 在前现代中国，药与毒不是二元对立的本质属性，而是一个连续的能量谱系。毒性被视为「效力」的同义词，通过技术（炮制、剂量）可以将毁灭性的能量转化为治愈的能量。\n2.  **疾病的本体化 (Ontologization of Disease)**: 古代「以毒攻毒」的理论基础在于将疾病视为具体的「实体」（如鬼、蛊、虫）。这种视疾病为入侵者的观念，决定了治疗手段必须具有攻击性和毁灭性，这与现代生物医学中的「细菌/病毒理论」有着某种跨越时空的共鸣。\n3.  **痛苦的文化编码 (Cultural Coding of Pain)**: 「瞑眩」概念表明，身体对药物的负面反应（中毒症状）可以被文化重新编码为积极的治疗信号。这种对痛苦的解释权，是医疗权威确立其合法性的关键机制。\n4.  **医疗的阶层区隔 (Class Distinction in Medicine)**: 药物的选择具有鲜明的阶级属性。皇室与士大夫追求昂贵、稀缺且危险的金石丹药（追求不朽与纯化），而平民更多依赖草木药与巫术（追求生存与慰藉）。\n5.  **替罪羊机制 (Scapegoating Mechanism)**: 「蛊毒」指控常常成为社会危机的宣泄口。在一个封闭的社群中，不可见的致病源（蛊）往往被投射到社会边缘人（如异乡人、底层女性）身上，医疗指控演变为政治清洗和社会排斥的工具。\n6.  **身体的炼金术 (Alchemy of the Body)**: 服食金石不仅是求药，更是一种本体论上的「置换」。古人试图用矿物的「坚固、不朽」属性，物理性地替换肉体的「脆弱、腐朽」属性，这是一种极端的唯物主义长生观。\n\n## 4. 哲思结语 (Philosophical Epilogue)\n\n在权力的显微镜下，身体不仅是药物作用的场所，更是政治规训的战场。无论是古代的炼丹术士试图通过金石将肉体矿物化以通过神圣的检视，还是现代医学通过生化指标将生命数据化，我们始终在寻找一种「大药」，试图以此驯服死亡的偶然性。然而，正如历史所昭示的，解药往往也是毒药，救赎总是伴随着风险。或许，正是这种在毁灭边缘试探的意志，构成了人类文明最危险也最迷人的生命力。\n\n*— Foucault style*\n\n## 5. 推荐书单 (Recommended Reading)\n\n| 书名 | 作者 | 主题相关性 | 知识扩展性 | 推荐指数 |\n|------|------|------------|------------|:--------:|\n| 《以毒为药》 | 刘燕 (Yan Liu) | 本期节目的核心文本，详尽考证中古中国的药毒文化 | 深入理解中国医疗史、物质文化与身体观 | ⭐⭐⭐⭐⭐ |\n| 《魏晋风度及文章与药及酒之关系》 | 鲁迅 | 经典的演讲稿，探讨五石散与魏晋文人精神状态的关系 | 文学与药物社会学的早期经典分析 | ⭐⭐⭐⭐ |\n| 《规训与惩罚》 | 米歇尔·福柯 | 提供了理解身体、权力与知识（医疗）关系的理论框架 | 拓展对「身体政治」与社会控制的哲学思考 | ⭐⭐⭐⭐⭐ |\n| 《修仙：古代中国的修行与社会记忆》 | 康儒博 (Robert Campany) | 探讨修仙传统、圣人传记与社会背景 | 理解道教炼丹术背后的宗教社会语境 | ⭐⭐⭐⭐ |\n\n## 6. 内容标签 (Tags)\nTags: Cultural Studies, History, Philosophy, Power & Politics",
    "transcript": "请不吝点赞 订阅 转发 打赏支持明镜与点点栏目古代中国的医疗文化与政治所以本期节目呢我们想请刘老师跟大家一起来聊一聊中国古代的毒物和药物的这样一个非常有意思的话题那我想首先请刘老师跟各位听友打个招呼吧谢谢郑老师的介绍我是刘燕很高兴有这个机会在这里跟大家交流一下我这本新书的心得体会好那第一个问题呢我就从这个书一开始您提到的一个非常有趣的问题切入你就提到其实在古代中国这个毒物和药物它的概念之间存在一个转化而且古人可能对药和毒并没有一个清晰的区别那我想首先从那个概念的角度我们切入你可以聊聊我们古人是怎么看待毒这个东西的以及为什么毒和药古人觉得这之间没有一个严格的界限是可以互相转化的吗我的这本书的题目就是以毒为药我是通过药毒关系或者说是药毒不分的这个视角来探索中国古代的医药文化就像郑老师所说的药毒不分这个概念其实大家其实并不是特别陌生因为今天我们也会说是要三分读或者说以毒攻毒这样的概念其实是蛮深入人心的但是我们回到古代这个语境下来看中国古代用药的传统我们会发现毒这个字其实是一个很有意思的字因为今天这个字我们认为它是一个很负面意涵的字我们说毒品或者是中毒是一个我们应该是避而远之的一种东西但是在古代毒这个字有非常丰富的意涵它的核心意涵就是厚重猛烈一种猛烈的东西当然可以害人但是一种猛烈的东西如果用的好它是可以救兵治人乃至长生都是可以达到这样的目的所以这个两面性是读的一个非常重要的面向也是我的书的一个基本的出发点从读的两面性来看古代的医生是如何发展一系列的技术来将有毒之物转变成有效之药的这个过程那这里我想给大家举一个具体的例子因为这个中国古代的这个药学中有大量的毒药的使用那比较有名的毒药呢就是父子这个药物有时候管它叫乌头叫天雄这是一个出产于中国四川北部的一种有毒的植物全猪都有毒它的根部呢尤其是被用来制药这个传统呢是非常非常的久远的一个传统这也是武侠小说当中我们经常可以遇到的老朋友是 是的 是的 是的那其实我们这个发现这种父子这种东西由于它有大毒它会经常被用于宫廷的谋杀案很多听众也许都看过清宫距离使用毒药的这些情节五花八门的各种毒药宫廷用毒的传统其实在很早我们就能发现比如我在这里跟大家分享一个西汉年间的一个故事就是一个父子在宫廷被使用的这样一个故事这是公元前71年也就是西汉年间有一个大将军叫霍光他是这个朝中的权臣就是行费力之士的霍光是的然后他的夫人霍显有一个计谋就是他想让自己的女儿能够当上皇后那他必须要把当时的许平君皇后除掉但是他又不能明目张胆地做这件事情于是他就雇用了一个朝廷上的女医女性的医生叫淳于衍去给许平君皇后进药因为当时的皇后呢她刚刚分娩不久身体非常虚弱所以呢她需要吃一些补药那这个淳于衍医生呢就进献了这个所谓的补药但是他在补药里面呢加入了这个妇子这类大毒的药物将这个药物进献给许平君皇后之后呢许平君皇后感觉有点不对因为这个药物很猛啊他感觉这个头有些晕厥的感觉这个劲儿跟之前不一样啊对这个药是不是有毒啊但是这个医生就跟他说不是这样的这个其实是药效的一部分在药效的发挥作用你应该继续的吃下去于是这个许平君皇后吃了更多的药以后呢不久就撒手人寰了\n一个挺著名的西汉年间的父子谋杀案我们看到这个父子在这个里面的确彰显出他的两面性他是做一种药所谓的药进献给皇后但是由于他这个用量很大最后导致了皇后的死亡我们会发现在中国的药学传统里其实父子被大量的用作药物从汉代到六朝到唐代一直到后面的明清一直是一种非常有用的药物直到今天我们还能看到父子在中国的中医里面还会被用到好像您提到四川有一个中医的流派就是会以使用父子作为特色对 这个流派是比较晚近的时期发展起来大概是种清和民国这个时期叫火神派他们以用猛药成名尤其是使用父子因为对他们来说父子是一个本地药很容易拿到拿到非常好的质量非常高的本土的父子于是他们就不光是把它用在药物的治疗中而且有时候还会放在食物中少量的觉得可以是强身健体这是一个在民间和地方非常有意思的一个流派用父子为名你刚刚介绍到刚介绍到这个流派的理念我感到他跟您前面提到的古代中国的这个对毒药部分的这个理念是贯通的首先他提到这个毒性他会管它叫猛药意思是它劲很猛另外他一个理论就觉得少量服用还是可以对身体有好处是的是的是的那再回到我们前面聊的那您刚刚提到了父子那中国古代比如说他是秉持着这个药毒部分的理念他是怎么处理父子的比如他有哪些技术或者说跟父子相类似的例子还有哪些可以麻烦您介绍一下吗这个问题非常关键因为就是说我们知道大部分毒药如果直接使用不加处理是很危险的当时的医生就是很早的时候就已经意识到这个问题了就是所谓的生药就是不经过处理的药物几乎是不太用的用的很少大部分的有毒药物要经过处理这个处理过程有这么几个面向一个面子就是控制它的剂量因为有一句很有名的话就是小剂量的毒药是最好的药一般当时的医生会认为药物应该从最小的剂量开始试起然后逐渐的加大剂量到了一个合适的剂量可以把病治好又不会产生很负面的效果这是一种方式另外一种方式就是把药物跟其他的药物进行混合所谓的配物的原则很早的五世纪六世纪的时候中国就发展起来一系列的药物组合的这种叫七情的这样的一种七种不同的配药方法毒药和无毒药混合在一起去减低它的毒性但又完全没有消除它的效效最后一个面向是一个最重要的面向就是药物的转化就是通过所谓的炮制的技术来转化炮制是一大类的技术不光是去火炮去火烧还包括用水去浸还包括去切割还有包括去烘烤一系列的技术尤其是对父子这样的药物这个是非常关键的会把它毒性降低一些变弱一些然后再给病人服用以达到安全用药的目的当然不仅相于父子了我们想中国的古代用药里还包括很大量的金石类的药物包括丹沙是一种巩化物就是可以转化为水银是一个很猛的药物在它的使用过程中五世纪的医术就讲到如果你直接去使用它不加烧制的话是很危险的必须要经过烧制把它的毒性降低才能够用为药用是这样的一些简单的例子跟大家分享一下而且您还提到古人对待这种有毒的药物其实设计的面还蛮广的还有那个虫兽类是的就是蛇 牛黄都会把它归入其中包括您前面提到的这个草木类的还有八豆当然我们读西游记都很熟悉八豆就是会让我们拉肚子还有您还提到了有大麻类的植物的子食中国古代的本草书写中有四大类的药物刚才郑老师跟大家分享的就是金石类的草木类虫兽类和果菜米谷类也就是食物类的药物每一类中都能看到毒药的出现草木类应该是最大的一类了因为我们大部分的药物都是草木药但是从百分比来看其实虫兽药里面的毒药的百分比是最高的高达30%多这也符合我们的刻板印象我们提到这种毒药都是什么蛇蜘蛛武功之类的对有一种药叫燃蛇胆就是在动物药里出现的这种药它是产于中国的岭南地区是这种蚊子拿出的胆这种东西在唐代的时候被认为是一个非常好的药物成为进贡的一个首选\n然后就是食物类的药物中像刚才郑老师说的大麻古人叫麻粉就是大麻的一个籽非常有意思的把它放在食物类的药物里面而不是草莫类的药物里面就是说明这类药可以长期服用但是是一定要小剂量的服用可以让人长生健体轻身这样一些说法但是如果是大量的服用的话会导致用当时的人来说就是见鬼急走就是走得很快然后脑子里会见到鬼神产生幻觉产生幻觉的一种说法当时古人也觉察到了再回到前面您聊的那个霍光的宫廷毒杀案我开始的时候其实我有点不太明白这个不是很明显吗为什么古人没有察觉后来我才发现其实是因为您书里面提到还是一个概念或者一个理论的问题古人会觉得你开始服了药身体有些异样比如感到头晕恰恰是一种疗效的体现我觉得这种观念非常有意思能不能麻烦您介绍一下这个是我的书里的第三部分着重来讲的一个面向也就是说不光是古人服药我们服药往往会出现一些身体的反应有的时候是比较强烈的反应有的时候是比较微弱的反应比如说有些时候我们会发烧头疼脑热或者是肌肉酸痛或者是嗜睡这样的反应往往我们把它叫做副作用觉得药物有正作用和副作用当然在古代我们看不到太多的关于副作用的描述但是我们看到很多古人去讲服食药物尤其是服食这种猛烈的有毒药物以后所引发的强烈的身体感受身体反应这里头尤其是金屎类的药物其实刚才草木类的药物父子已经给大家举一个例子当时这个许平皇后已经感觉头脑是晕晕的了其实这种说法不光是在这个汉代的宫廷谋杀案里会出现在这个医生的这个书写中比如说这个张仲景的《金规药略》里他就说父子是一个很好的药但是吃了它以后会有这个头脑晕晕的这种感觉所以医生早就注意到医生注意到这个问题了只是你要是剂量用的对的话这个晕晕的感觉是一个对的感觉因为它是药的这个疗效的一种反应和体现所以这是古人对待这个东西的一个相当于一个普遍的一个认知普遍的一个认识不光是这个皇室里的成员啊也包括这个医生而且也包括这个炼丹的这个术士啊这些炼炼丹者他们经常会服用金石类的药物包括丹沙这种混化物包括生化物这些药物服用以后身体会产生巨大的反应比如说像呕吐 悬晕 发热这样一系列的反应当时的很多的炼丹的术士他们觉得这是一个身体的纯化身体的一个过程而不是把它当做一个副作用或者是一个病理性的反应他认为这是一个自然的生理性的对这个药物的反应最终是把身体中的不好的东西给排出去给清除出去到最后达到了这个治病疗疾的这个目的而且好像这种理论是源远流长的最早在上书这种典籍当中就有记载是的您这个提出的点非常好而这种说法我们在先秦的上书里要服明玄绝疾服抽这样的说法就是如果不能让你头晕脑胀那很顽固的疾病就无法被治疗这样那种说法其实是渊源流长的而且就是渗透到了不光是医疗而且在宗教实验中都能看到而且您刚刚提到这些人服用丹药他们往往会用酒把这些东西送下去其实酒就是他们的理论当中会让人头晕会让人发热的一种东西是的是的是的这个是一个挺有意思的面向因为酒这个东西在我们的这个医药书里包括本草书里也出现了它也是出现在这个食物类的药物里面它也是被算作药的它也被算作药而且它也是被认为是一种有毒的药物它对有毒的概念跟大麻很类似就是说你要是吃多了的话喝多了的话会导致很不好的效果但是如果你少量的服用其实对你的身体还是蛮有帮助的感觉这种古人的理念到今天中国的民间社会还是有大量的存留的是的 是这样的好呀那这一块的话我最后还有一个非常我觉得有意思的问题想请刘老师跟我们的各位听友分享一下就是您提到其实这种我们中国古人的要读部分的理念呢其实在海外也有它并不是一个只有中国才有的现象比如您提到就是说有国外的学者研究欧洲中世纪会有这样的情况还有国外的学者研究藏医就西藏的医生他们也会有这种观念包括您本人在写作的一些论文和专注里面也会去涉及这个问题能不能麻烦您稍微展开一下这个我个人呢虽然这本书讲的主要是中国的故事\n但是我一直对这个比较科学史医学史很感兴趣在书的这个序言里面也稍有涉及讲这个不同医疗文化的这个用毒药的传统呢其实呢大致的可以分为两类一类呢就是说这个药毒不分的传统呢是比较强的包括中国医药的传统包括藏医里面的使用这个水银的医药物非常的强的一个传统包括印度医学里面的阿谀费陀医学里面的以毒为药包括用复子包括用生化物的传统都是一个很长的传统这些是比较类似的但是在欧洲是一个很有趣的故事在古希腊的文化中我们的确能看到很强的药毒不分的这样一个传统古希腊有一个词叫pharmacon就是现代英文词的这种药物学药理学的前身但是pharmacon这个词在古希腊的语境里它是既可以有毒的意涵也可以有药的意涵既可以杀人也可以治病跟中国古代毒的词很像但是正如郑老师所说的在中世纪以后欧洲医药文化发生了一个变化尤其是13世纪以后这个药和毒就开始分离了就是把毒跟这个药完全区分开来这个现象在13世纪开始出现到了16 17世纪变得更加的明显这个就是欧洲的毒理学的发展的开端毒理学跟药学完全分开了药是治病的毒理学是治毒的到现在也是这样的但是在中国的药物传统中我们整个的从古代一直到16 17世纪这个区分是很不明显的不论是多么毒的东西都是把它放在药物学的传统里来看它还是有治病救人的这种潜力所以说我用一句话来概括在欧洲的药学传统中尤其是三十世纪以后有药毒区分的传统以后在欧洲是虽然有毒仍然治病在中国是因为有毒所以治病底层逻辑是有一个这样的反过来的逻辑欧洲认为这个有毒但是它还是带来好的东西的所以我就勉强用它一下在中国是正是因为它有毒所以我才用它因为毒是治病的核心这样的一个两个文化圈里不同的这种理念的一种比较我觉得还是蛮有意思的那什么时候开始可能中国古人也逐渐意识到毒它本身是有这样的一个副作用或者说负面的效应的包括您在书里面提到说到了明朝的时候李时珍的《本条纲目》里面可能会有一些这样的一些认识的萌芽但我不知道这个萌芽在当时是否具有普遍性还是说它成为了一个中国古人的逐渐的共识对对这个就是说虽然不是我这本书研究的重点因为我的书大概是到唐末但是后面的发展的变化我觉得是一个很有意思的面向到了李时珍这个是明末的这本大家都熟悉的《本草纲目》里面一方面我们看到李时珍继续讨论大量的毒药的使用大概他的近2000种药物里20%的药物都是被定义为有毒的药物这个百分比跟之前的本草数是基本保质一致的他尤其列出一类药叫毒草类的药物有几十种有毒的草莫类药物都放在里面说明他对有毒药物的关注还是很高的但另一方面我们看到他对一些毒药尤其是草莫类药物的书写中有了一些微妙的变化比如说有一种药叫圆花这是一个有小毒的植物在炮制圆花的过程中李时珍就写到用一定的方法可以去灭毒灭就是消灭的灭而这个毒基本是没有什么正面的药效的含义否则你灭掉了毒就没有药效了这个毒是一个比较负面的含义把毒灭掉了才能让这个药发挥好的效果而这样的一种说法呢在此前的本草书中是基本没有看到的偶尔在炼丹的时候可以看到在本草书中看不到所以这个变化我觉得是明清之际啊十六十七世纪我们看到了一个很有意思的变化是不是这个时候就有一个药毒分开的这样一个倾向呢这个还需要去看其他的书籍来进一步的证实那如果这样的倾向是一个真正发生的事情是什么样的因素导致了这样的一个药毒分开呢是不是一个内在的原因中国本草内部的一个变化还是由于当时传教士从西方传入的西方的独立学的一些思想影响了中国药物学的发展这是以后可以进一步的研究的这个确实很有意思它一方面可能是我们中国\n过本土的本草学在不断的深入发展带来了认识的变化也确实有可能是域外传进来的很多知识带来的变化是的您在书里面也提到说好像我们这种毒药本土的特别多但是外来的比较少好像外来的更多的是以解药的形式出现我觉得这个现象蛮有意思的您可以解释一下吗是的我一开始做这本书的研究的时候也非常对这个域外的毒药的引入很感兴趣但经过了一番研究以后发现从外面传到中国的毒药并不是很多有几例我在书中大概的提到了一个就是波斯签在唐代这是从波斯就是现在伊朗的地区传进来的一种签签划物这是一个毒药尤其是用在这个炼丹中一派叫签拱派的这个炼丹使剑中非常的普遍波斯签被认为是比本土签更好的一种炼丹材料另外一个例子就是脑沙是一个从中亚地区传入唐中国的一个矿为的药物它也是一个有毒类的药物矿物药可以是用内服也可以是外用这些例子都是一些比较零星的在我们的古代文献中看到的大部分我们看到外来的近来的药物就像郑老师所说的一样是解毒药是不是因为中国用毒的传统已经很强了所以说外面不太需要再进入毒药了而解毒药往往是一个对中国本土的医学实践是一个很重要的面向你需要去解毒解毒药里有一大类药就是具有香味的香料或者叫香药从东南亚从南亚从西亚进来的像乳香龙脑香沉香檀香这一类的药由于它们有很芬芳的气味所以它们被当时的人们认为是这种很芬香的气味可以去驱除恶气或者这种臭气或者这种跟疾病有关的这些东西以达到解毒的目的这个面相我觉得非常有趣也是我下面的第二本书所要进行的研究的一个主题感觉提前帮您的新书打了个广告是开个玩笑那回到我们今天聊的主题前面聊到了很多具体的药物的例子但我想我们的听友可能更感兴趣这些药物是怎么用的而且您的书里面我觉得封底有句特别让我感到就是被吸引的话叫做污毒之术如何成为权斗与统治的工具您在书里面提到说我们的毒它有一个非常这个厉害的一个概念就是古毒那我觉得您也可以跟大家聊聊古人是怎么养古的以及这种古毒是怎么用在宫廷的全末斗争当中的听起来是一个非常刺激的话那这个面向的就是从这个毒本身包括毒的概念到毒的技术转化像这个毒在社会和政治生活中所发挥的作用这个方向进行延展我的书的第二部分对这个面向的比较着重一些那郑老师所说这个蛊毒其实是一个很古老的一种毒药蛊这个字其实在甲蛊文里就已经出现了它是跟食物有关的就是这个虫子在一个放食物的器皿里出现了可能会导致这个食物的腐烂会导致这个中毒这个蛊这个字它没有任何的正面意涵蛊这个字是一个非常负面意涵的东西是来害人用的而这种害人的这种方式往往是有一种神奇的或者是跟巫术相关联的面相非常的强比如说我们看七世纪初的一部医学书记里就对羊蛊有一个非常具体的形象的描绘就是把一堆有毒的虫子放在一个盘子里让它们互相的任意的吞食那最后最强大的一只虫子把其他所有的虫子都吃掉了它成为这个毒王最毒的虫子这个虫子呢如果把它放在其他人的饭食里会导致非常严重的后果不仅可以是害人乃至是杀人而且还很神奇的可以去把受害者家庭里的财产转移到自己家里来去这是明显的巫术思维了这是一种巫术的思想而且放蛊毒这是有一个不一定是有直接接触的有人说是有一定的距离也可以对这个人有伤害这个是有很强的巫术的意涵在里面当然蛊毒其实是一大类的毒有一类叫巫蛊就是跟巫术靠得更近他其实也不一定是直接用毒虫的方法来放骨他其实更多的是用一种仪式的方式去召唤神或者鬼然后用神或者鬼的这样的一种媒体的方式来加害于人那有一则故事我觉得是一个蛮有意思的\n一个讲乌骨的面向的故事这个故事是发生在隋代隋文帝的时代也就是六世纪末的时代这里有一个非常有趣的乌骨它的名字叫猫鬼骨猫鬼骨这个概念在隋以前不大能见到在隋和唐以后也神秘的消失了但是它在隋和唐期间是一个非常非常有意思的现象就是说在这个隋的朝廷中呢有一次呢就是有一个叫这个独孤驼的跟皇室的关系很密切的这么一个官员吧他呢雇用了一个会放猫鬼蛊的人到他的家里来向这个皇后这个皇后就是再一次成为一个受害者下猫鬼蛊让皇后生病后来这个皇帝啊就找一些医生过来给这个皇后进行诊断他们认为这个皇后是中了蛊于是皇帝又派遣一些官员最后就查到的是在独孤陀的家里有这么一个人是加害皇后的诸谋可以说于是就找到了这样一个徐阿尼的啊这个婢女然后对她进行了审讯最后她就招供了她就是说她之前是受这个独孤陀和独孤夫人的命令去向这个皇后施这个猫鬼蛊目的是不光是加害于皇后还要把皇后家里的财产挪移过来那最后这个冠爷说那你赶紧把她招回来吧于是她就在有一天晚上架起了一个台子台子上放了一碗粥然后他就用勺子敲打这个成粥这个碗的侧壁然后就呼唤这个猫鬼回来通过用助咒的方式将这个猫鬼从这个皇宫里召唤回来当这个猫鬼回来之后呢他的整个的脸色都变得发青了浑身也不听使唤了这是一种被附体的一种症状最后呢通过这样的一种召唤猫鬼的方式皇后的病就被治好了这个故事本身当然有猫鬼作为巫蛊 巫术的面向但是它有一个非常重要的政治的面向这里就是展现了我在书里具体谈到的比如说独孤陀跟皇室跟皇帝之间的这种矛盾为什么要加害皇后这是一个权力斗争的面向另外一个重要的面向就是皇室其实对这种猫鬼谷所造成的这种恐慌是非常的警觉而且是采取了一系列的严厉的措施包括颁布法令去惩罚被指控为是猫鬼谷的人或者是处决或者是放逐到边缘的地区以达到稳定的政治统治的这样一个目的这样的一种努力在隋代已经出现在唐代继续要把这些巫蛊之术的人驱逐到边缘的地区但是巫蛊之术在民间是非常非常的流行因为它不光是一方面可以害人在很多方面它可以是用来治病救人的一个重要的途径就是他可以招神来救人在民间如果是没有其他的很好的医学资源的这样的情况下人们往往是使用巫术来治病疗疾所以他们是在民间非常的有影响力但是在朝廷这个层面上往往是对他们是非常的警觉的因为对于正统秩序是个挑战对对正统秩序是个挑战就这样的一种张力啊在整个的这个中国的古代历史上我们看到是一直是存在的而且你刚刚提到就是说那个古毒它不仅可以拿来害人也可以拿来救人我觉得这个就是您在这本书的第二部分讨论的一个很重要的概念就是以毒攻毒就是各种各样的毒物它虽然有这种好像很强的这样一种伤害性但同时也可以治愈我们很多百姓的疾病它甚至可以说是一种非常廉价的低成本的这种救人的方式以毒攻毒就像张老师说的是一个我们大家都很熟悉的一个概念第一个毒指的是毒药第二个毒是指病或者是这种治病的物质在身体里所以是用猛烈的药物去攻击病源病源就是治病的这种源头这个以毒攻毒的说法我想应该是在宋代具体这个词才出现但是这种理念其实在很早的时候就已经出现了就是这个疾病里我们刚刚谈到了古这样一类疾病另外一类就是鬼这样一类疾病因为古代有很多治鬼病的例子我可以再跟大家分享一个治鬼病的例子这个是在一个四世纪\n或者是五世纪的这个搜神后记里面出现了一个名为李子玉的医生来治鬼病的例子就是李子玉当时是一个名医了那么玉州的有一个刺史叫许平他的弟弟呢得了一种鬼病这个鬼病呢就是当时古人认为呢就是这个肚子里有鬼的存在那在这个李子玉来这个看病的这个之前的前一天呢屏风后面的一个鬼呢就对肚子里的鬼说你要赶快把这个病人给弄死否则的话第二天你就没有好日子了因为神医要来了神医有一个很毒的药丸要来治你所以你还是先下手为强比较好但是肚子里鬼说我不怕结果第二天呢李子玉果然来了然后诊断一番就说这个病人你的病是这个鬼病所以要用一个很猛烈的方式来去击打他于是呢他就开了一剂药丸叫做八毒赤子丸这里有八种毒药还是个红色的药丸这个颜色也是很重要的这个红色的药丸病人还没有服食这个药丸之前这个病人就已经听到这个肚子里有这个呻吟的声音就是好像这个肚子里鬼已经有点受不了了然后吃了这个药完以后腹中有着轰鸣的声音最后排出了很多很多的这种杂物出来这个病人最后就被治好了这个故事觉得蛮有意思当然我们今天的读者认为这个鬼病是无法想象的一种疾病因为在我们现代科学的语境下我们已经不太用鬼或者蛊这种东西来想象疾病了当然这个是无可厚非的因为我们现在社会是很不一样了但是我想这里有一个很有意思的关联性我想跟大家分享一下就是以毒攻毒的这个概念背后呢是对疾病的一种非常有趣的理解我把它叫做本体式的理解什么叫本体式的理解呢就是把疾病认为是一种具体的东西比如说古人叫有形之物对有形之物的这种击打呢必要用有毒之物来这种针对性的很强的去把它击毁鬼和这个蛊都是有形之物一种是鬼一种是虫对吧都是有形之物所以呢要用毒药把它清除掉因为我们在对古代的这个病因呢这个理解过程中呢不光是这个西方的学者还是中国的学者往往强调的是这个另外一种病因观就是叫功能性病因观比如说这个身体失调那我们就把它调整到这个平衡的这样的一个状态身体就健康了而我所说的这个本体式的病因观跟它是不太一样的它是把这个病当做一个具体的东西来想象而这个呢我想就是其实跟现代的生物科学的一个偶连就是我们其实今天也在想象病因就是由细菌或者是病毒引起的这种就是细菌理论在19世纪产生以后到现在对我们的影响是非常非常大的我们感冒认为是病毒认为是细菌当时古人认为是鬼认为是虫其实在这个本体的角度来看是有偶然性的这个我觉得是以毒攻毒背后治病的一个非常重要的逻辑而且您还谈到了唐朝的本草书里面也有一个以毒攻毒的原则的一个逻辑的延展就是用蛊虫来治蛊虫我记得是用治蛇蛊要用蜈蚣蛊然后治蜈蚣蛊用蛤蟆蛊治蛤蟆蛊用蛇蛊就是这样有一个形成一个循环对一个循环的循环这是在本草十一这本本草书中出现的这样一个很有趣的去治疗蛊毒的一个方子其实就是用毒虫来治它体现的是一毒攻毒的这个概念对吧好那前面您提到的这个蛊毒但我更关心的是这个蛊毒的使用者他们应该都是一些巫师或者说巫医其实之前的话我也关注到比如我们中国古代记载的那些神医像华佗就放在方济传里面他其实是跟巫师方式更加接近而跟我们现代的人的逻辑理解的一生其实是相去甚远的我不知道中国古代的巫术或者巫师他跟您前面提到的医疗医药这些关系是什么样的您能跟大家分享一下这个也是个很好的问题因为今天我们讲医生或者医师我们往往讲的是一个有专业培养的这样一群人对他们去上专门的医科学校然后经过数年的培养最后成为一个专业性很强的这样的行医他们需要有行医执照没有行医执照我们一般人不会相信这个是一个可以信服的医生但是在古代其实并不是这样的从汉到唐乃至到之后很长的时间内我们没有看到一个专业化的医生的这样的一个现象医生或者医者他其实是一个跟\n其他很多很多的这样的一种技能混合在一块的比如说刚才郑老师说的这个隐士或者是这个隐医方济就是这个当时的医者行医的人会有多种多样的技术比如说唐代的名医孙思淼我们今天会认为他是个大医是最有名的医生之一在当时的唐代的这样的环境下其实孙思淼并没有被放在一个著名医者的这样一个列传里去看他其实放在方济传演艺传这样的演示他的身份是以演示就是说当时很多医者其实他不光是行医他也干很多其他的事情包括炼丹尤其是炼丹这种有名的医生包括葛红包括陶鸿景包括孙思淼这几位今天我们认为是非常有名的医者在当时他们常常参与到了炼丹的这种宗教活动里去而炼丹尤其是金石的药物所产生的药物知识跟他们在本草书写中的药物知识之间是相通的他们互相都有很大影响最后回到郑老师说的乌的这个概念这个概念在先秦两汉的时候就出现了乌在很早的时候在商政的时候他的力量很大的他的政治角色是很高的后来慢慢我们有一个所谓的就是一乌分开的面向尤其是我们大部分的历史上的文本都是由能够读书认字的医者来书写的所以他们对不是他们同道上的污者往往是采取一种比较负面的评价认为他们这种没有效果的骗人的这种技术所以到了《史记》里的司马迁就讲到了信污不信医这是六种不能治疗疾病之一你就是找错人了对吧就是由医者努力实现的这种污医之间区分的这样的一种现象这种现象到了唐代到了宋代一直在持续很多医者都是跟国家的政治生活是紧密相连的如果是国家想要采取去压制和污者的这样的一个行为医者往往是跟他们做配合的但是污者的技术往往是被民众所接受或者是他们的治疗的手段是民众可以更支付得起的用我们现在语言来说尤其是大众的资源比较匮乏的时候污者比如说他们就用注油术的方法念咒的方法他们承诺可以治疗很多疾病这个是有一个广泛的大众的基础而往往医者对他们的这种诋毁正体现了他们在民众中这种很有影响力的一个旁证所以他们的影响力一直在只不过我们在这个文本中往往看不到他们的声音就比如刚才我说的这位叫徐阿尼的这个女仆你看他的名字徐阿尼这应该不是他一个很应该是主人给他的一个名字听起来不雅讯不是那种贵族和统治阶级的名字是的就像我们说的小名或者是这种名字一样就说明他的出身应该是比较低微的比较卑贱的但是我们在偶尔在这个文本中会看到当然它是一种比较负面的姿态被拷问的这个姿态出现的能看到一点他们这些他们的声音尤其是很多污者呢都是女性的这个行污的这个是对于我们做历史的学者来说呢是一个很宝贵的材料去看到听到他们的声音我觉得您刚刚这个讲述很有意思我觉得您的讲述让我形成这样一幅画面就是污者跟百姓有一种底层人之间抱团取暖的感觉就是他们提供了很多底层百姓支付得起的非常低成本的治疗方式他未必真的能够确实治疗这个病但至少给到了民众一些心理和身体的安慰是的但是在这种医者所代表的统治阶级和精英的书写当中这些人要么就不出现消失了要么出现就是负面的形象就是使用一些污蛊之术害人的形象是的这个曾老师非常意思提到这个面相就是这个精神治疗的面相因为这个巫术里的确当然巫术也会用药但是大部分呢采用的是这种仪式性的或者是这个念咒啊这种方式来治疗疾病当然这个念咒啊仪式性的治疗呢不光是巫者做的事情在佛教徒道教徒里我们看到大量的这种治病的方式宗教也是提供精神安慰的重要的方式对虽然这个不是我本书的一个重点但是我觉得很有意思的就是这个精神安慰或者是这个我们用现代的语言叫做安慰剂效应其实这个安慰剂效应的这个概念呢之前的学者认为这个是没有用的但是最近的学者呢会关注这个安慰剂效应他也\n是一种效应只不过它不是药物带来的效应精神层面的效应也是效应心理安慰也是一种效果所以说从这个层面来看也不能说像污者提供的这种治疗方式是完全没有用的因为它取决于污者和病人之间的一种协调一种关系所以这个是一个很有趣的面向前面您聊了很多古人是怎么以毒攻毒的但我觉得还有一块很有意思的就是说很多皇帝也好很多道士也好他们积极地去炼制丹药然后炼制丹药的目的是要求长生求不死就是要修神仙术我觉得这也是您这本书里面我觉得非常有意思也是意味深长的蕴含的这样的一个方面因为这种求神仙求不死求长生在中国也是远远流传的传统还是当中催生出来很多有意思的事件比如说您之前也聊到了这个桃红井它跟梁武帝的关系包括唐朝的皇帝赤眉玉炼丹我觉得这一块也可以请您跟我们的听友分享一下这个主要是我第三部分的内容大的图形就是说中国古代用药的传统其实有两个重要的面向一个面向就是我们比较熟悉的治病疗疾的面向我们生了病我们吃一剂药有的时候吃的是一剂猛药来把这个病治好但是另外一个面向呢我觉得也是蛮重要的就是这个养生长生的这个面向就是说我们不光要维持一个健康的身体让他不生病而且要让这个身体更健康一些就是我们今天通常所说的这个养生的这个概念最终达到一个完全不生病的阶层就是古人所说的生先和不死的概念了就是长生不死我们说长生不老但长生不死对我们来说我们今天也觉得是不可能的一件事情不死是宗教性的一个追求长生也可以说是医学方面的追求在古人的眼里其实没有这样一个严格的区分这是一个连续体从治病到长生到不死这是一个连续的过程而这个不死的概念呢往往是跟这个生仙或者叫生千就是千移的千它的概念就是说把人的身体啊变轻然后慢慢的向上挪移身体越轻生的越高呢它达到的这个仙位啊就是越高那它这个寿命的越长最后呢最高的仙位呢就是这种不死的仙位这个尤其是在一个道在一个道教的宗教的传统中是非常强的一个面向那怎么生鲜呢有不同的生鲜的途径一个很重要的途径从六朝开始出现的就是吃丹药的或者叫外丹的这样一个传统就是服食矿物类为主的丹药包括丹沙水内药物包括这个生化物包括这个铅化物刚刚之前我提到的这个波斯铅这种啊这种东西还有硫化物都是有毒力的药物服食了之后呢可以转化身体让身体呢达到这个不死的这个目的当时从这个汉代一直到这个宋唐末宋初这是一个非常长的传统跨越近一千年不光是这个炼丹的这种道教的道教徒而且就像郑老师说的很多皇帝对炼丹这件事情很感兴趣因为皇帝总是想长生不死对吧他有所有的资源因为炼丹是一个很昂贵的一件事情他可以聚集所有的资源然后去找到他认为最好的炼丹术士来为他做炼丹这件事情刚才郑老师说的桃这个陶鸿景是一个很有趣的例子他是这个南朝齐这样的一位人物他其实是个多面首是个书法家是个文学家他也写了像《本草经》《集注》这样的非常有影响力的医药文书但他呢也是一个道教徒尤其是这个有一派叫上清派的这个鼻祖他在这个茅山这是离现在南京很近的这一个道教的这个山里面呢他呢在修炼的时候呢他呢一方面在写本草的著作一方面呢在编撰这个道教的这个文书包括这个跟炼丹有关的这些文书那当时由于他隐居山林呢没有没有太多的资源即使他想炼丹呢他也没有办法做到后来这个梁武帝啊在这个502年呢这个称帝以后啊他跟梁武帝的关系非常好陶鸿景经常被称是山中宰相经常给梁武帝出谋划策但同时梁武帝也是一个热衷于炼丹的皇帝于是他就命令陶弘景给他炼制丹药所以在六世纪初陶弘景就带领了他的几个徒弟在茅山在皇室的巨大的支持下\n做了一系列的试验来炼制丹药这个过程是非常复杂的我们在古代的道教文本里就是说有这个炼丹经常是有花几个月的时间耗了大量的人力物力最后炼出的丹也不一定是一个好用的丹药要反复的测试总而言之最后陶鸿景把丹药炼好之后献给梁武帝梁武帝并没有把它腐蚀下去梁武帝是把他在一个良道吉日的时候去供奉一下这个丹药他觉得这个也是可以起到一定的效果的因为梁武帝我们的确没有他服侍丹药的强有力的证据毕竟他活到了八十多岁他是中国古代皇帝里活的最长的皇帝之一这就是为什么他活的长喜欢吃丹药的皇帝都短命是的因为我们的确有不少其他皇帝就没有他这么走运像一位叫晋哀帝的皇帝这是西晋年间的他应该是中国古代服食丹药死去的第一个皇帝在很年轻的时候就因为服食丹药死去了那后来呢在这个唐代呢也有五六位皇帝因为是服食丹药或者是这个慢性的或者是这个很快的就死去了包括我还看到有记载说唐朝的皇帝到执政晚年突然变得性情乖戾脾气暴躁跟他们服食丹药也有关系是的丹药是光是对肉体的摧残而且是对精神层面上也有影响有一位北魏期间的一位叫魏道武帝的这样的一个皇帝当然他服的不是丹药他服的一个叫五十三这个过后我还要继续谈这个问题也是一个金石类的药物服了这个药以后他就变得非常的性格非常的暴力滥杀无辜最后他是被他的儿子杀掉因为他儿子担心他把自己的母亲杀死当然他儿子通过这种方式也夺了权成为下一个皇帝包括我们熟悉的安禄山在唐代的时候他也有这个扶伞的习惯有一位学者还写过一本书叫安禄山扶伞考沈瑞文沈瑞文老师专门写过一篇文章讲这个阿鲁山伏散的这个很有趣的这个问题您前面提到的我觉得这里面有一个非常有意思的一个阶级的问题在里面就像您讲的手中有权力手中有资源的这些统治者皇帝他们可以甚至动用国家的力量来炼丹但是我看民间很多求神仙的这种求长寿的他们可能没有那么多钱那么多力量来炼丹他们会选择一些草木药来追求长寿我觉得这也是个很有意思的话题因为草木药毕竟它获取的方式更容易一些尤其是一些在地的草木药可以在周围可以拿到的一些草木药的确是一些没有那么大资源的人是一种炼丹的很好的一种材料这个在我的文本中看到的不是特别多因为在道教的文本中他经常讲到的是金石类的药物的炼丹这个他强调的比较多因为道教的很多文献书写中它是以复杂性为著称的很多用的是言语就是暗出这种黑化我们说的我们就是要通过非常复杂的解读过程才能把它给理解清楚的这些很多是跟皇室的对道教文书的这种支持其实是有紧密的关系了那草木类其实最后一点就是说其实炼丹我们经常会说这个会主要以金石类药物但是郑老师说的草木类的这个药物其实是不容忽视的虽然它在文本中看到的不多但是它的确是跟下层的一些人的这种他们长生这个实践是息息相关的还有一些其实就不完全是跟炼丹传统直接相关的因为符石比如说像黄金像这些灵芝这样的一些枝草这样的东西呢往往呢不需要那么复杂的过程对吧你只要是到一个深山里去找对了位置你就可以做这种我们叫符石的过程符石包括符丹药但也包括符这种草木类的这种药物其实也可以达到这个长生的目的对 我小时候读小说印象最深刻的人参茯苓茯苓你刚才讲到灵芝好像就是我们踩到一株千年人参或者千年灵芝吃下去就可以延年益寿对对对这些都被认为当时是上品药有延年益寿的目的刘老师您前面提到了那个桃红井但是我觉得这个中国古代的这个炼丹实践还有另外一个名人也非常有意思就是葛洪就是我们比较熟悉的葛洪就是那个抱朴子的作者但其实我觉得按照您这个书里面的论述这个炼丹方面的最伟大的理论家在他之后很多很多年大家是按照他的理论去进行炼丹的实践的陶鸿景当然也做出一些改良但我觉得还是在他的这个理论的道路上往下走你可以谈谈葛红吗葛红是一个非常有趣的四世纪的一个炼丹师有几个面向很有趣葛红就跟这个陶鸿景和这个\n孙思淼一样他呢是不光是对炼丹而且对这个医药知识都非常感兴趣因为他们都是相通的嘛他不光是写过《抱不死》那篇这个是一个炼丹的一个非常重要的理论性的这样一个著作也写过像这个肘后背脊方这样的一个药方集而肘后背脊方呢最近变得很有名就是因为这个土悠悠啊在2015年获得诺贝尔这个生理学奖的时候他在提取这个青蒿素的时候他是受到了葛红的这个青蒿的这个炮制的这个启发这个我觉得是一个古代知识为现代科学所用的一个非常好的例子但我对葛红的这个研究主要是侧重于他的这个炼丹的这个面向也就是鲍扑子那一篇这部书他一生都对炼丹很感兴趣但是我们没有非常强的证据说他自己本人参与了炼丹这个跟陶鸿景不太一样他只是对这个炼丹的理论很感兴趣他呢写鲍博斯那篇这部书呢里面有一个很重要的这个炼丹的这个理论就是说为什么金石药这么好他认为金石药这个药物叫大药而草木药是小药最好的小药还不如服不太好的大药这是它的一种等级关系草木和金石之间的关系他为什么觉得大药金石药这么好就是因为大药是不会腐朽的而草木药都是很容易就腐烂掉了而不能腐朽的这种金石的这种特有的物质性尤其是像丹沙呀像黄金啊这样的药物呢一旦服到了身体之内就会将身体进行转化把身体变成同样的坚固和不朽这是一种非常朴素的用外物来转化身体的这样一种很神奇的概念感觉有点像中国民间的吃沙补沙对对对因为我们今天所说的吃沙补沙还往往是聚集在这个食物类药物上对吧比如说吃肝补肝的吃心补心的而葛红呢这个是更加的这个激进一点他就觉得筋食的药物也是可以吃因为它可以把你的身体变得非常的强壮强硬啊这样的一种朴素的炼丹的理论对后世的影响是非常大的您刚刚也提到了这个有古人吃五十散然后出事的这种历史记载当然我们熟悉五十散最早是从鲁迅那篇文章就是魏晋文章《风度及药与酒之关系》但是他在里面我觉得鲁迅提到魏晋时期的名师吃五十散这个情况让人觉得非常的微妙因为吃完之后会有很多狂态对吧比如说往身上浇冷水或者赤身裸体的到处走然后说鲁迅还描述说他皮肤都会发裂对然后还被迫要穿这种宽袍大袖的这种很松软的衣服这个就让我觉得很疑惑就是既然这个东西它可能会带来如此之多的对身体的伤害或者不方便那古人为什么还要追求服食它甚至说成为一种时尚的风潮而且绵延几百年我觉得这个问题想请您谈一谈这个五十散这个话题呢非常有意思也此前有很多学者像郑老师说的这个鲁迅在二十年代就写过一篇名文了讲这个五十散尤其是对当时的文学的影响对吧就是光这些诗人他们有一种放荡不羁的这种生活方式而且直接还影响到了他的写诗作文的这种风格上都是一种非常浪漫化的这种风格都是有影响的甚至成为他们的身份认同的符号就是我服五十散是一种民事风度的体现身份认同的这个面向还是非常重要的就是说有一个小笑话我可以跟大家分享一下这个是一个六世纪左右的一个笑话几里出现的一个笑话就是有一个人他其实是一个从平民出身的这样一个人有一天他就躺在街上然后就说我服散以后我浑身发热我正在处理我身体发热的情况周围的人就说你扶的是什么伞呢他说我扶的就是五十伞呢然后周围的人说你的五十伞是从哪里来的呢他说就是昨天我在这个米的里面发现一些小石头我就把它扶下来这个就是我的五十伞当然大家就笑了就是说你这个完全是不对的当然这个故事很有意思他暗示的就是说当时有一些人比如说这种从平民出来的人他们是想模仿这种上层的士人去扶伞但是他模仿的不对但是这种扶伞的风气其实已经是弥散到了整个社会的各个阶层这是一个很有趣的一个故事回到五十散本身首先我要讲的是五十散往往不是有仅仅是五种矿物的药物组成的它往往是有多种的配方有的是五种\n有的是十几种有的时候也会包括草木药根据不同的时代不同的医生他们给出的方子都是很不一样的我看到您之前有个PPT里面讲到说唐代的何家村出土的一个药瓶它里面的成分就很复杂对那个药瓶的成分主要是单砂这个成分主要是在炼丹的过程中会经常用到的一个材料然后也有炼丹的罐子在里面罐子的外面我们还看到一些火烧的痕迹就说明这个东西不光是作为摆设他的确当时人们用它来炼丹了那么五十散跟炼丹当然他们之间有千丝万缕的联系都是主要用金石类的药物来炼制但是他们也有不同之处五十散往往它的配置过程没有炼丹那么复杂它更简单一些也不需要比如说几个月的很复杂的烧制所以整个来说 它这个材料也没有像炼丹的那样的那么的昂贵和难以获取所以这个结果就是说这个五十散的服饰光是皇帝可以做其实在这个士人 士大夫这个阶层的人也有很多热衷于服食五十散这个跟炼丹稍微有点不同炼丹可能是更贵族一点的一个东西五十散在早期的我们有一点实物的证据就是在西汉的南粤王墓就是现在的广州附近的南粤国的第二个帝王他的墓里的出土了五种石头西汉其实并没有五十散的概念但是这五种石头叫五石有可能是跟后来发展起来的五石散有一些联系那五石散这个概念其实在魏就是三国的魏的这个时期有一位叫何彦的人由他而起何彦是一个美男子他在后世的书写中是一个好色之徒而且是经常咳药咳的药就是五石散对何彦的这个记载是在这个《世说新语》中首次提出认为这个五十散可以使这个人这个神明开朗就对这个精神层面上有一个很好的这个作用一个振奋的作用振奋的作用当时的文人因为何彦其实在这个玄学的这个发展过程中有一个非常重要的作用也许这个伏散对他的确是在他的哲思的这个面向上的确起到一些作用而且他在政治上很有影响力他是曹操的女婿是曹爽的统治集团里面的一个重要成员是的他这种影响力也会帮助他把五十三作为社会风气推广出去是的是的是的确是这个样子的那这种影响力呢在当时的这种非常变幻莫测的政治环境中呢有的时候也是一个比较危险的就是后来这个曹爽这一支呢被这个司马做这个灭掉呢何彦呢也成了这个政治的牺牲品在很年轻的时候就被处决掉了所以何彦虽然是这个扶持五十散的这个一个可以说是一个首创者但后面呢到了三四世纪四世纪的这些未尽的名士包括这个竹林七贤呢他们都开始扶散但他们呢对政治就没有那么的热衷因为他们吸取了这个前人的这些过于参与政治是导致非常悲惨的结果他们就开始归隐山林做隐士去喝酒 去扶伞去过这样一种放荡不羁的自由自在的生活也可以创造很多浪漫性很强的诗歌 文学这就是之前鲁迅先生讲到的魏晋明式的这样一种风潮伏散是这个风潮中的非常重要的一个面向对于我做医学史的学者我的面向就讲当时伏散这件事情当时的人对它到底是怎么讨论的对吧因为后面的学者尤其是近现代的学者从清代的学者以后往往是把五十散跟鸦片做了一个比较觉得这个是一个不光是对个体而且是对整个社会都有巨大的伤害力的这样一种毒药像这个20世纪初的这个学者于家希写过一篇长文《韩石散考》就是把所有的这些史料都列举出来来讲这个武石散或者韩石散对这个中国社会的危害在他写这个文章的时候当时鸦片对中国社会的危害是很大的所以当时他这个脑子里是有这样的一个比较的想法对它其实是有很强烈的社会观那么我们作为做历史的学者当然在每个时间段都会有特定的社会关怀在里面我今天来考虑五十散或者寒十散的这样一种服药的风潮我所关注的更多是从毒和药的关系的角度\n来看当时五十散之变就是辩论当时的人怎么去辩论这个五十散的服用和它的药效那一个有趣的点就是当时的人跟后面的现代的学者不太一样他们并没有是绝大情况下都不是去一度一贯的去谴责这个五十散是一个非常不好的药是一个毒药而往往是聚焦在这个散的使用方法的问题上使用方法的问题或者是聚焦在这个散到底是治什么样的疾病的问题上这个使用方法呢因为这个散是一个当时的医者称它叫南疆之药疆是将来的疆就是很难控制的药物因为服这个药以后因为它很猛会产生大量的体热而这个如何将体热散发出去这是一个行散的过程是治病的关键所以您前面提到于家希先生那篇《寒食散考》它之所以叫寒食也是跟它这个体热是有关系是的就是说一种建议就是说吃了这个伞以后由于要发热所以人们要去吃寒食要去洗冷水澡要穿很薄的衣服这样把这个热给散出去有这么一个故事很有意思就是这个房伯玉六朝时候这个房伯玉将军的故事他其实就是浮了伞以后由于浮伞不当导致大量的热量都积聚在身体内部这个叫浮热浮就是潜伏的浮热都浮在身体内部无法发散出来于是他就是身体变得很不好于是就请来一位医生这位医生对他的治疗方法从现在的眼光是非常的另类就是说在寒冬11月的时候让他的身体脱光上身的衣服然后让两个人先把他给摁住让他不要动然后在他的肩膀上浇树桶的冷水一直把他浇昏过去当时他的家人感觉这简直就是在把他杀死但是医生上刑是啊这是上刑但是就是说这个医生说不对这是我治病的过程那最后呢他昏迷一段时间以后呢他呢慢慢的苏醒过来苏醒过来以后呢热气呢从他的肩上散发出来就是最后这个用这个冷水的积的这个方法把这个热从身体中给排出来最后他就变得非常的丰满肥瘦身体很健康这样的一个用药的过程这个过程在我们看来也许有点不可思议但是当时的确是一种非常必要的去将这个发散出来的一种过程当然这个过程是需要有经验的医师来进行指导的如果是自己去乱做的话往往后果是非常严重的因为我们看到在这个古代的文书里很类似的就是吃完散以后用大量的冷水去浇身体也许浇的时间不对也许浇的量不对最后这个病人就死去了也许就是这个生死之间的这个是一线之隔所以说五十散呢其实是一个非常难用的药物它最后呢在这个中国历史上消失啊在唐以后基本看不到这种药了我觉得它不是主要因为这个药本身很毒而是因为它这个药非常难用所以最后呢医生把他给放弃掉了嗯您前面也提到说古人的两边都在针对这个药进行辩论您可不可以简单介绍一下支持他的那一方和反对他那一方的核心的观点是什么样子的好的有一类的医生呢认为像这个有一位叫秦成祖的医生这位医生大家可能不太熟悉是六朝的一位医生的确呢我们不太知道他的个人的这个背景啊我们都不清楚我们只是从一些其他的后世的医书中呢能看到他所说的知言片语尤其是对这个五十散的这个评价他就认为五十散是这个世界上最好的药物因为这个是一个神药他认为他不光是能够治病了解而且可以这个养生长生就是无所不能的一种药那当时一些世人的确受到这样的医生的影响觉得我吃药就是养生神明开朗在肉体和精神上都会受益所以这五十散成为一个热门的风行药跟这样的一种思潮是非常有关系的但我们知道这种药往往是有很大的危害性的像比如说后来的医生唐处的孙思淼他在他的写的两本方书千金一方千金药方中的确提到了五十散而且呢他在这个千金一方这部书里的讲到了这个五十更生散这是跟五十散相关的一个方子他讲这个散呢在只有人到了这个绝症的时候没有其他药可治的时候才更生\n可以用这个伞在一般的疾病或者强身健体用它的话危害性是非常非常大的这个面向他强调的比较多就是治什么病的问题另外一个呢就是吃这个伞呢要在什么时候吃的问题就是说他呢在这个早一点时间写的《千辛药方》里面呢他的确讲到了服金石药的益处虽然他不建议服五石伞他主要讲的是另外一类金石类药物就是石中乳这样的金石类药物但是他强调的是吃的时候非常重要就是说一个人年轻的时候你如果吃他的话危害性很大如果你年长了慢慢的来吃他其实还是可以达到延年益寿的作用的所以说像孙苗这样的医生对服一剂药治神患的疾病和服这个药什么时候吃都是非常强调的跟前面的医生讲或者是世人讲药无所不能随便乱吃是很不一样的这是一个我能给大家展示的例子而且我注意到您在书里面描述中国古代读书人或者说那些文化统治精英他们对待五十三的态度也蛮微妙的比如像王羲之他会觉得这是吃后可以让我强身健体的药是还有很多和尚他们吃这种药好像是觉得跟他们的宗教信仰上的追求有关系可以让自己的精神变得更加的洁净对对对但是我也看到有些人会拿这个药用来那个装疯卖傻推辞朝廷的任命我觉得这个太有意思了你能讲讲吗就古人怎么样利用这个五十散我觉得非常的好玩是的这个就是五十散的这个在社会的这个面向有不同层面上的使用和反应其实五十四岁的确是对精神藏本有一些影响但是有的时候我们在书中看到它往往是当时的文人士士他们推辞政治责任的一种理由我嗑药了我不能做官或者是我嗑药以后我嗑药不当我身体已经不行了就是因病而辞官的这样一个传统像黄抚密这个人我们知道他后世认为他是一个针灸方面一个大家但是其实他在唐以前的对黄抚民的人的记载大多数是讲他扶伞的经历这个人是扶伞的而且扶伞以后他原来是治疗一种风病跟中风之类的有关的疾病但后来扶伞以后其实导致他有更严重的症状以至于最后有自杀的倾向后来在这个家人的这个劝阻下他存活下来就是说我们不能否认黄虎蜜呢的确有这个扶伞的这个不良的反应而且他把这种从病人的角度的这样的一种反应非常详细的记载下来这个对我们是非常有用的但同一方面呢他也是一个隐士他被这个晋朝的皇帝招过好多次去做官但他每次都是说我是扶三以后已经不行了我不能去做官我就是好好休养他用这种方法去这个推辞这个他的政治责任这个是不光是他很多其他的这个有隐士倾向的这个文人经常用到的一种手段那最后讨论一个小小的技术问题我一直很感兴趣这个五十散当中的具体的成分是怎么样的那您在书中也提到其实古人的说法非常多他这个五种有的是颜色跟他这个钥匙有搭配的还有的说名义上是五但其实有十几种的那古人对这个东西有没有一个大致的共识或者说这里面的配方历史上有没有一些随着时代的推演而产生变化的这样的内容对 这个也是一个很好的问题就是说从东汉以下的这个到六朝到唐代的我们能看到十几种至少十几种五十散或者跟五十散相关的这个药物的这个配方那一个基本的规律就是说因为我们往往会想五十散为什么会有毒呢那里面有毒的物质是什么呢那一般来看呢是一种生化物叫玉石这种物质因为玉石啊跟这个繁石繁石其实是繁类的这个物质其实它是毒性不大的但由于玉跟繁在古人的书写过程中是可以经常混淆的所以呢很多情况下其实用的是这个玉石这样一种生化物那我们知道生化物其实对人呢是有伤害性的皮霜嘛皮霜就是后面这个宋代以后这个三氧化二生这是一个很毒的物质在宋以前我们看到的是往往是没有提存过的这个神话物往往叫玉石或者是皮石它是制作五十散的一个很重要的原材料好像还有雄黄丹沙什么的雄黄和雌黄这两个用的\n也有一些这是两种不同的也是不同的生化物熊黄紫黄这个在五十散单杀更多的是在炼丹的那条线里看到了更多一些那这样说来的话其实后面到了比如说唐朝以后这个五十散逐渐的消失就像您前面讲的大家认识到这个药实在是太难控制的那有没有可能大家也是因为大家对它里面使用的物质的这种毒性或会产生的作用的认识逐渐深入这是有关系的对这个就是其实捕食散和炼丹的这两条线都一起讲因为两类都是主要用精神类的药物两类都是用有毒的精神类的药物而这两种药都是大概是在糖以后就慢慢的都不见了这个也许的确是跟里面用的有毒类的物质有关因为比如说在糖代的炼丹的传统里人们已经用各种各样的方法去做减毒这个不光是对原材料的减毒也是对这个制好的丹药进一步减毒的这样的努力我们能看到包括控制剂量但是这个丹砂的这个核心的材料是不能不用的因为这个丹砂到水银的这个变化是这个丹药有效性的一个重要的重要的面向所以说不管是五十散还是丹药的这两条传统呢的确对人体的冲击的这个巨大的冲击性啊虽然之前我们会讲到当时的解读跟我们不太一样认为是身体纯化的过程但是的确也有人指出了这是非常有害的比如说我们比较熟悉的唐代的一位文人叫韩玉他其实是对服饰丹药是持一个强烈的批评态度的他就认为道教的文本里对丹药的身体冲击的这样的一种解读是完全错误的他认为他的观念跟我们比较相似就是这些都是伤人的因为他有一些亲戚就是因为服了丹药以后身亡所以他觉得这个是完全应该摒弃的一个做法就的确从八世纪以后包括像韩玉这样的文人就开始对丹药采取了一种批评的态度但是非常有趣的一点就是说韩玉其实他也是服食药的今时代的药物不是丹药是硫磺类的药物在这个韩玉跟其他的同时代的诗人文人之间的这种文学的交流过程中我们能看到韩玉好像是因为吃了一种硫磺镜的药物导致他的脚弱或者脚不好走了这样一种现象也就是说古人服药的传统包括服金食药的传统是一直延续下来了只不过是从这种丹药或者从五十散慢慢转化成其他的药物包括像石中乳在唐代就非常的流行像柳宗元这样的文人特别的热衷于服食中乳石像韩玉去服食硫磺那么我们可以讲这个中乳石硫磺都不如丹沙那么毒但是我的一个最终的点就是说不管是什么药只要你服的不当都会有毒害包括这个韩语受这个狡猾之苦就是服硫磺所导致的结果而这样的一种服药的风气一直延续下来而这样一种对如何服药服药治怎样的病服药所造成的伤害不管是单杀五十三还是硫磺始终入这样的讨论一直延续到整个古代中国一直延续到现在这是我的一条基本的思想在这里面好前面跟刘老师已经谈到了很多非常有意思的话题我想最后我们收一收收回到这个书的一个跟我们当代有关的一个话题上面来因为您在之前的我跟您做的活动当中也提到您写这个书其实也是有一些对当下的关怀比如要打破一些刻板的印象或者二元对立的这样的一些认识也希望对我们当下的一些民众看待中国古代的这种医药文化有所启发我想最后能不能请您谈谈这方面的一些想法也正好为我们的节目做一个收尾虽然这本书呢讲的是中国古代啊就是从这个六朝到隋唐这段时期的中国用毒药的这个传统但是我想我最终呢想跟大家分享的呢不是仅仅是限于这一段中国历史用药的这个文化政治这个我是想呢把这样一个故事呢跟我们当代的这个用药的习惯和思想不光是中医而且是西医呢有一个对话这是一个基本的想法因为我们今天不管是在国内还是在这个西方世界呢对中医和西医呢往往有一个对立的这样一个想法\n认为中医是温和的是天然的是没有副作用的而西医是猛烈的人工的常常带来很不好的副作用的这样的一种二分法这种二分法我觉得是有问题的因为我们看古代中国的用药传统经常使用猛药而且往往造成巨大的身体反应当时的人不是不知道这些猛药所造成的伤害或者是这种强烈的身体反应他们完全知道用猛药的危险性但他们的逻辑就是不用猛药治不了顽疾就是顽固的疾病这是一个很强的很重要的用药的理念这是我说理想彰显的而西药里也有像用维生素这样的一种更缓和的药的传统可以跟中国吃人参直接有一个对比就像用父子跟现在的化疗可以有一个对比一样就是说我的一个出发点就是打破这个比较僵硬的这个东西医学的这个二分的这样一种想法而去把这个用药本身这件事情药毒不分这件事情其实它的可以贯穿在整个的不管是中医还是西医的用药的实践中来看的这是我的第一点就是药物的两面性第二点我想跟大家分享就是说药物的关联性就是说我们用药往往在当今的受西医影响的这样一个语境下这个药物往往是要抽取它的有效成分这个有效成分呢是一个药物治病疗疾的关键其他的药物成分都是不太重要的我此前提到过的图悠悠的贡献也就是把这个青蒿这个植物里的有效成分青蒿素提取出来以后发现它是治疗疟疾的一个最有效的药物当然这个图悠悠的贡献是毋庸置疑的这治疗了很多人疾病为此他获得了这个诺贝尔奖但是我想我在从这个药毒不分的这个面向来讲呢我想也许我们可以走出这个有效成分的这样一个还原式的用药理念而去想这个用药跟这个其他的药物包括整个大的这个文化社会政治环境连起来也就是说用药是跟一系列的因素息息相关的我想借用一下西方的理论学家德勒斯的药物集合的概念就是它在一个组合中发挥作用这个组合不光是物质组合也指大的文化与社会环境同一种药根据不同的环境不同的身体不同的药物组合它会发生很明显的不同的变化可以是毒可以是药这是我的第二个想跟大家分享的一个面向最后一个面向就是药物使用的过程性这个跟第三部分我讲药物跟身体的偶连关系这个面向我是想强调一下就是说我们用药的时候往往会说这个药物会产生一些副作用比如说复单复五十散所产生的这些效果今天很多人会觉得这就是一个副作用但是副作用这个概念其实在古代的医学传统中中国古代医学传统中并不是非常显著的一个概念当时的人不是谈副作用而是谈这个药效本身对身体所发生的作用这个作用也许是看起来不好的作用比如说呕吐比如说悬晕但是这个作用本身其实是一个治病疗疾的过程只要病人和医生采取适当而有效的措施严密的去监控这个整个身体变化的过程而调整用药的在不同阶段的这种方法和剂量那最后呢这个药还是可以达到治病疗疾的目的而这种对药物的过程性的这样的一种关注呢不光在中国医学传统中在其他一些比如说非洲的这种本土的这个医学传统中也可以看到也就是说当我们去讲用药的时候不光是把药物跟这个身体的感受完全隔离开而是应该把它放在与身体紧密联系的这样一个大的途径里来想问题那这个回到当代比如说一个简单的例子就是这个我们大家很多都有这个打疫苗以后的这个身体反应有些可能没有反应没有任何反应有些是有头痛啊悬晕啊发烧啊胳膊酸痛啊这样的身体感当然这样的身体感也许跟这个古代的这个服单啊服散用药之后的身体感没有办法做一个比较\n直接的比较因为的确这个毒性不太一样但是我觉得在身体感受这个面向来衡量用药的有效性以及身体感受所引发的对用药是否有效有毒的辩论这个角度上我们今天这个疫苗所产生的身体反应也是非常值得讨论的一件事情而且是我这本讲古代中国的用药的书也许对现代的读者有一点点启发这个是我一个希望能达到的目的好那非常感谢刘老师非常精彩的分享那也希望大家能够多多关注刘老师这本新书那以后有机会我们再请刘老师分享他更多的他的研究的内容好不好好 谢谢郑老师谢谢大家那我们本期节目就到这里我们下次再见再见优优独播剧场——YoYo Television Series Exclusive",
    "word_count": 4615,
    "guests": "刘燕 (Yan Liu) - 美国纽约州立大学布法罗分校历史系副教授，专注于中古中国医疗史、药物史及宗教与物质文化研究，著有《以毒为药：中古中国的医疗、制药与身体》（*Healing with Poisons: Potent Medicines in Medieval China*）。",
    "folder_path": "content_archive/2024-08-02/xiaoyuzhou_忽左忽右_午后偏见034｜炼丹·下蛊·嗑药：古代中国的「药」与「毒」",
    "exported_at": "2026-01-10T20:39:10.778136",
    "cover_url": "/covers/xiaoyuzhou_忽左忽右_午后偏见034｜炼丹·下蛊·嗑药：古代中国的「药」与「毒」.png"
  },
  {
    "id": "653f5120257e3e0019688a2e",
    "title": "午后偏见030：厌女、母职与消失的女性",
    "source_url": "https://www.xiaoyuzhoufm.com/episode/653f5120257e3e0019688a2e",
    "platform": "xiaoyuzhou",
    "channel": "忽左忽右",
    "publish_date": "2023-10-31",
    "cover_path": "content_archive/2023-10-31/xiaoyuzhou_忽左忽右_午后偏见030厌女、母职与消失的女性/cover.png",
    "summary": "### 序章：作为景观的“性别战争”",
    "reading_time": 11,
    "score": 105,
    "tags": [
      "Anthropology",
      "Gender Studies",
      "History",
      "Interview",
      "Sociology"
    ],
    "quotes": [
      "厌女（Misogyny）是系统性的、结构性的，它往往不需要具体的恶意，甚至可以是一种社会无意识；而厌男（Misandry）往往是反应性的、情绪性的，是弱者在退无可退时的某种语言还击。",
      "男性气概并非天生，而是一种不仅需要后天习得，更需要时刻“证明”的 precarious status（摇摇欲坠的地位）。一旦停止表演，男性身份便面临崩塌。",
      "猎巫不仅仅是迷信，它是共同体为了加强内部团结，通过制造替罪羊（通常是女性）来确立边界的一种政治技术。",
      "当女性试图打破既有的性别规训时，被指责为“疯子”或“厌男”，本质上和历史上将女性定义为“女巫”共享着同一套排斥逻辑。"
    ],
    "book_list": "| 书名 | 作者 | 主题相关性 | 知识扩展性 | 推荐指数 |\n|------|------|------------|------------|:--------:|\n| 《卡利班与女巫》 | [意] 西尔维亚·费代里奇 | 深刻揭示了猎巫与资本主义原始积累、女性身体控制之间的同构关系。 | 将性别议题置于宏大的政治经济学框架下，理解身体作为生产力的历史。 | ⭐⭐⭐⭐⭐ |\n| 《发明男性气概》 | [美] 大卫·D.吉尔默 | 本文核心理论来源，人类学视角解析男性身份的建构与焦虑。 | 跨文化比较研究，帮助理解“男人”并非天生，而是被文化律令“制造”出来的。 | ⭐⭐⭐⭐ |\n| 《女性的奥秘》 | [美] 贝蒂·弗里丹 | 了解第二波女性主义浪潮的起点及当时的社会语境。 | 理解中产阶级女性困境及现代女性运动早期的策略与局限。 | ⭐⭐⭐⭐ |\n| 《毒药猫：中国西南边疆的女人与暴力》 | 王明科 ( implied ) / 康哈德 | 节目中提到的关键人类学案例，对比中西方的替罪羊机制。 | 深入了解中国本土语境下的性别排斥与族群边界构建。 | ⭐⭐⭐⭐ |",
    "rewritten": "## 1. 创作说明\n- **字数**: 2973/2500字\n- **选题方向**: 性别社会学 / 文化人类学 / 观念史\n- **评分**: 哲学人文社科关联度 [45] + 故事性 [35] + 现实意义 [20] + 加分项 [5] = 总分 [105]\n- **核心价值**: 本文通过人类学与历史的双重视角，解构了“厌男”与“厌女”的本质不对等性，揭示了性别仇恨背后的权力结构与社会功能。\n\n## 2. 深度改写 (Deep Rewrite)\n\n### 序章：作为景观的“性别战争”\n\n从韩国偶像 Lisa 的疯马秀风波，到电影《芭比》引发的粉色风暴，再到图书市场上《我厌男》(I Hate Men) 与《他厌男》（韩语直译：我的女友是疯子女性主义者）的畅销，当下的舆论场似乎陷入了一场名为“性别战争”的巨大景观之中。在这个景观里，“厌男”与“厌女”似乎成了一对镜像概念，被交替使用在互联网的骂战中。\n\n然而，这种表面上的对称性，掩盖了两者在历史纵深与社会结构上的巨大鸿沟。如果我们将目光从喧嚣的热搜榜移开，投向更为幽深的历史长河与人类学田野，我们会发现：这从来不是一场势均力敌的战争，而是一种漫长的结构性压迫与零星的、反应式的反抗之间的不对称博弈。\n\n### 第一章：不对等的仇恨——概念的考古学\n\n“厌男”（Misandry）作为一个被广泛讨论的概念，其历史惊人地短。它并非一种源远流长的文化传统，而是伴随着上世纪六七十年代第二波女性主义浪潮才真正浮出水面。\n\n彼时，女性主义内部发生了剧烈的分裂。以贝蒂·弗里丹（Betty Friedan）为代表的自由主义女性主义者，创立了全国妇女组织（NOW），试图通过温和的策略争取法律层面的平等（如就业、薪酬）。为了不疏离主流社会，弗里丹甚至曾试图与女同性恋群体切割，担心她们的激进形象会吓跑潜在的男性盟友，甚至称其为“紫色威胁”（Lavender Menace）。\n\n在这个语境下，“厌男”最初更像是父权制社会为了污名化女性反抗者而贴上的标签——如果你不顺从，你就是恨男人，你就是疯子。有趣的是，这与“酷儿”（Queer）或“印象派”词义演变的逻辑如出一辙：原本的污名性称呼，被边缘群体作为一种身份政治的策略重新挪用（Reclaim）。当代的“厌男”话语，很大程度上是一种**话语策略**，是女性在面对无处不在的性别暴力时，一种情绪的宣泄口，甚至是互联网时代的一种“迷因”（Meme）游戏。它停留在情绪与语言层面，缺乏系统性的制度支撑。\n\n相比之下，“厌女”（Misogyny）的历史则贯穿了整个人类文明史。从17世纪约瑟夫·斯威特南（Joseph Swetnam）撰写的《对淫荡、不忠妇女的责难》，到莎士比亚戏剧中对女性道德的审视，再到当下无意识的职场歧视，“厌女”拥有一套完整的脚本、神话和制度支持。正如大卫·吉尔默（David D. Gilmore）所言，厌女是普遍的、公共的、甚至是被文化认可的。它针对的不是具体的某个人，而是“女性”这个符号本身。\n\n### 第二章：被发明出来的“纯爷们”与焦虑的源头\n\n为何男性会对女性的崛起抱有如此深刻的敌意？人类学家大卫·吉尔默在《发明男性气概》（Manhood in the Making）中提供了一个极具洞察力的视角：**男性气概（Manhood）并非一种天赋的生理属性，而是一种必须通过后天不断表演和证明才能获得的脆弱地位。**\n\n波伏瓦说“女人是后天形成的”，吉尔默则补充道，“男人更是后天被制造的”。在跨文化的考察中，吉尔默总结了传统社会对“纯爷们”的三大律令：\n1.  **繁衍后代**（Procreate）：证明性能力。\n2.  **保护弱者**（Protect）：展示武力与勇气。\n3.  **供应食物**（Provide）：确立经济地位。\n\n这种“必须不断证明”的压力，使得男性时刻处于一种存在主义的焦虑之中——**担心自己“不够男人”**。海明威小说中那些拼命往胸口贴胸毛的硬汉形象，恰恰暴露了这种深层的恐惧。当女性开始进入公共领域，甚至在某些方面表现得比男性更出色时，男性气概的根基（保护者与供应者的角色）便发生了动摇。\n\n因此，许多针对女性的攻击，本质上是男性为了维护自身摇摇欲坠的性别身份而进行的防御性反应。当他们喊出“女人不行”时，其实是在掩盖内心深处“我可能不行”的恐慌。\n\n### 第三章：从猎巫到“毒药猫”——替罪羊的政治学\n\n厌女不仅仅是个体的心理焦虑，更是一种冷酷的社会治理技术。这一点在东西方的“猎巫”现象中得到了最淋漓尽致的体现。\n\n在西方，西尔维亚·费代里奇（Silvia Federici）在《卡利班与女巫》中指出，猎巫并非中世纪的愚昧残余，而是资本主义原始积累过程中的关键一环。通过将女性（特别是掌握传统草药知识、甚至仅仅是独居的女性）妖魔化为女巫，父权制与新兴资本主义合谋，剥夺了女性对身体和生育的控制权，将其驯化为免费的再生产劳动力。\n\n在中国西南的少数民族地区，这种逻辑同样存在，只是换了名字。在羌族，这被称为“毒药猫”；在侗族，被称为“变婆”；在其他民族中，还有“放蛊”、“养鬼”等说法。人类学家王明科的研究发现，被指控为“毒药猫”的，往往是那些处于婚配圈边缘、或者家庭地位不稳固的女性。\n\n这种指控具有深刻的社会功能：**当一个社群面临危机（如瘟疫、灾害或社会冲突）时，群体需要一个出口来宣泄焦虑，并重新确立内部的秩序与团结。** 于是，处于权力结构底层的女性便成为了完美的替罪羊。通过将这些女性定义为“非人”的异类并加以排斥，剩下的群体（主要是男性）得以确认彼此的纯洁性与同盟关系。\n\n在这个意义上，厌女不仅是恨，更是一种**权力的献祭**。它通过牺牲女性，来换取父权制共同体的稳定。\n\n### 第四章：不对称的战争与结构性盲区\n\n回到最初的讨论，我们必须清醒地认识到：\n“厌男”大多是一种**弱者的武器**。它可能表现为言语上的刻薄、回避男性、或者像韩国激进女性主义那样的“四不原则”（不恋爱、不性交、不婚、不育）。这是一种防御性的姿态，其目的是为了在压迫性的空间中争取一点呼吸的自由。\n\n而“厌女”则是一种**强者的特权**。它不需要表现为愤怒，甚至可以表现为一种居高临下的“骑士精神”或“保护欲”。它渗透在法律、文学、职场规则乃至语言习惯中。一个男性可能自认为温和中立，但他若对现存的性别特权视而不见，或者在女性遭受结构性不公时保持沉默，他便已经成为了这个厌女系统的一部分。\n\n正因如此，将“厌男”与“厌女”强行对等，本身就是一种智识上的懒惰，甚至是另一种形式的厌女。它试图抹杀权力在两者之间分布的极端不平衡。\n\n### 结语\n\n理解“厌女”的结构性与“厌男”的反应性，并非为了制造更多的仇恨，而是为了看清我们身处的坐标。正如历史上那些被烧死的女巫、被驱逐的“毒药猫”以及今天在网络上被围猎的女性，她们的遭遇不仅是个体的悲剧，更是这个社会权力运作的活化石。\n\n唯有直面这种不对称，我们才能明白，为何女性的愤怒不仅是正当的，而且是必要的。那不是疯癫，那是觉醒的阵痛。\n\n## 3. 核心洞察 (Core Insights)\n1.  **仇恨的不对称性**：“厌女”是拥有制度支撑的系统性压迫，是“历史的常态”；而“厌男”往往是女性在绝境中的反抗策略，是“弱者的武器”。两者在权力天平上从未对等。\n2.  **男性气概的表演性**：男性身份不是一种自然属性，而是一种需要通过“繁衍、保护、供应”三大律令不断维系的社会表演。这种表演的脆弱性是男性性别焦虑的根源。\n3.  **替罪羊机制**：从西方的“女巫”到东方的“毒药猫”，社会习惯于在危机时刻通过献祭边缘女性来凝聚核心群体的团结。这是一种通过排斥来确立边界的政治技术。\n4.  **无意识的共谋**：厌女不需要具体的恶意。在一个父权制结构中，保持“中立”往往意味着对既得利益的默认。男性若不主动反思特权，便极易成为被动的厌女者。\n5.  **话语的挪用**：当代的“厌男”话语，类似于酷儿理论中的“挪用”，是将父权制强加给反抗女性的污名（“疯子”、“恨男人”）转化为一种具有攻击性的主体身份。\n\n## 4. 哲思结语 (Philosophical Epilogue)\n在权力的微观物理学中，身体不仅是被规训的对象，也是抵抗的战场。当女性被指控为“女巫”或“疯子”时，这不仅是排斥，更是一种命名与分类的暴力。然而，如果我们将这种被边缘化的“疯癫”视为一种未被驯服的话语，那么每一次对父权凝视的拒绝，都是在重写身体的真理。\n\n> \"Where there is power, there is resistance, and yet, or rather consequently, this resistance is never in a position of exteriority in relation to power.\"  \n> *—— Michel Foucault style*\n\n## 5. 推荐书单 (Recommended Reading)\n\n| 书名 | 作者 | 主题相关性 | 知识扩展性 | 推荐指数 |\n|------|------|------------|------------|:--------:|\n| 《卡利班与女巫》 | [意] 西尔维亚·费代里奇 | 深刻揭示了猎巫与资本主义原始积累、女性身体控制之间的同构关系。 | 将性别议题置于宏大的政治经济学框架下，理解身体作为生产力的历史。 | ⭐⭐⭐⭐⭐ |\n| 《发明男性气概》 | [美] 大卫·D.吉尔默 | 本文核心理论来源，人类学视角解析男性身份的建构与焦虑。 | 跨文化比较研究，帮助理解“男人”并非天生，而是被文化律令“制造”出来的。 | ⭐⭐⭐⭐ |\n| 《女性的奥秘》 | [美] 贝蒂·弗里丹 | 了解第二波女性主义浪潮的起点及当时的社会语境。 | 理解中产阶级女性困境及现代女性运动早期的策略与局限。 | ⭐⭐⭐⭐ |\n| 《毒药猫：中国西南边疆的女人与暴力》 | 王明科 ( implied ) / 康哈德 | 节目中提到的关键人类学案例，对比中西方的替罪羊机制。 | 深入了解中国本土语境下的性别排斥与族群边界构建。 | ⭐⭐⭐⭐ |\n\n## 6. 内容标签 (Tags)\nTags: Anthropology, Gender Studies, History, Interview, Sociology",
    "transcript": "请不吝点赞 订阅 转发 打赏支持明镜与点点栏目回到中国回到朝天宫八宝街近代中国地下世界的隐秘故事同样精彩我和午后偏见栏目主播上海书评执行主编郑诗亮一起从三重视角拆解民国历史上最为神秘的组织蓝衣社来自蒋介石的领袖意志如何与一群热血青年的理想主义一拍即合传说中的复兴社十三太保命运有几多转折江山青年代替又是如何成长为令人闻风丧胆的代老板我们现在也在公众号忽左忽右LeftRight开通了购买收听渠道这两季《迭海一文》你都可以直接在公众号菜单栏中点击付费专辑购买收听当然你也可以在小宇宙APP购买收听欢迎各位把我们的节目分享给更多的朋友你的分享是激励我们持续生产好内容的最佳动力各位午后偏见的听友大家好欢迎大家收听本期节目那么本期呢我们依然要聊一个跟性别跟女性相关的话题这也跟当下的一些热门事件正好有一个比较密切的关联不管是前段时间刚刚上映的一个女性的电影就是芭比还是最近韩国的明星Lisa被舆论热议都跟我们今天的话题多多少少相关那当然我们也非常开心的邀请到了我的老朋友也是一位性别研究的写作者就是端木易请小端木给大家打个招呼吧大家好我是端木易我们之前也讨论过了一些相关的话题那么今天呢我想首先从最近的一个事件说起吧就是我刚刚提到的Lisa事件Lisa据说她要去参加一个脱衣舞的表演那么这样一来呢就引发了非常多的争议包括她的很多粉丝也表示失望我看到一篇文章里面讲说现在针对Lisa的讨论某种意义上就变成了艳女的狂欢那我觉得近些年来不管是艳女也好包括最近一些相关的出版物叫艳男那这些词汇都已经成为一个我们大众的语境当中一些新的概念我看到它作为出版物进入大众的视野主要是因为两本书这两本书你可以跟大家稍微聊一下蛮有意思的对 一本是今年5月份出的一本韩国作家敏志琼写的《他艳男》《他是我女友》还有一本呢就是今年七月份还没上市的时候就已经受到了豆瓣网一心评论然后还有读者一路就是投诉到了这个上级部门那本书叫《我艳男》它的英文名更加直白叫《I hate man》是的但是我看那个韩国作家就是《他艳男》《他是我的女友》那本书其实它的中文书名也有点标题党我看它的韩文的直译叫《我的女朋友是个疯子女性主义者》对吧是的那他具体的视角是什么样子的我有点好奇他就是一个恋爱清许剧小说是以男性的视角然后讲他遇到了自己几年前谈的前女友这位前女友就是现在已经变成了一个女性主义者然后他们又重逢然后决定重新来尝试恋爱就是相当于一个经常被国内这种嘲讽的一个比较刻板印象的这样的一个所谓的国男对 一个国男和一个女权势那我感觉这方面的这个太点了我觉得这个buff已经叠满了是一个恋爱清喜剧对吧是的但是我看另外一本书就是我们刚刚聊到我越南是法国的一个作家写的这个蛮有趣的就是一东一西一法国一韩国一个可能在我们的理解当中比如韩国可能是比较保守的相对来说对女生的这方面的歧视压迫会多一些那法国相对是比较进步的可能相对来说对女性的权利会比较重视一点但同时好像有这两本书出来我觉得非常有意思对但是在法国好像大家觉得可能会有点进步但实际上这本书在法国出版的时候也是被他们男性读者就是一路破防然后各种各样的抗议但实际上这本书能出版的你们都可以相信它内容绝对是很温和的那正好顺着我们前面聊到的这两本书聊到的这样一些大众热点话题可以切入我们今天要聊的一个重点就是关于艳男和艳女这样两个概念那我觉得我们今天可以首先回归到它的一个历史预警我们来聊聊看这些概念是怎么产生的是不是针对这种概念好像是燕女在前我记得上叶千和子有专门有本书就讨论这个话题它的书名叫夜女对不对是的是的但是夜男这个词是这两年中才在互联网上面慢慢兴起来的你一定要追溯可以追溯到上个世纪但是夜女的话这个词要追溯可以追溯到几个世纪以前嗯也就是说其实夜女的诞生要远远早于夜男对不对啊是的那我们可以颠倒过来啊我们先聊一个比较晚近就是先聊一下夜男好不好燕南其实这个词是在上个世纪就是第二浪潮女性主义运动的时候这个词还算是真正的浮上了水面因为包括童心恋这个词以前它在历史上面一直都是隐形的如果你想要梳理一个关于女童心恋的历史你可能你知道这个词Nasbin这个词它其实是来自于萨佛所出生的那个岛但是萨佛和他的这个女童它在整个历史上面是被隐形的而女童的真正的历史进入大众视野可能就是上个世纪70年代这个第二浪潮女性主义运动因为当时就是有一个流派叫做女童女权主义当时有很多女童现在也是女性主义者然后他们就引起了很多人的攻击他们就认定女性主义者一定就是艳男的甚至还包括今天我们说的什么爱女爱男最早的争端都可以从那个时候开始追溯起这让我想到一个蛮有意思的讨论就是我之前也是一位我的女性朋友她说其实你回看明经小说里面描述的比如很多女性就是心灰意冷就是有一个叫薛发维尼就去做尼姑然后说她在尼姑庵里面就是身边有很多女性伴侣过得很快乐她说其实这是因为我们缺乏这方面的性别视角某种意义上这也是一种女童的体现我不知道你怎么看这个问题对 有这个可能包括现在一些做女性主义研究的一些人他们会从过去的历史里面去挖掘一些这种女女之间的感情包括那个子匠情条你看他就是研究这个英国历史然后从这中间挖掘出一段女女感情出来但因为事实上历史上一提到同性恋大家想的都是男男就是很少会想到女女所以你刚刚讲到那本书我也可以向各位听友推荐一下就是萨拉沃特斯的那个小说非常的精彩对所以艳男这个词实际上是从上个世纪女性主义运动当时开始的而那个时候呢这些参加运动的这些女性群体也是围绕着女童这件事情发生了一个分裂因为面临着艳男这样的指责或者是他们有时候就很确定就是要反对父权制是不是要连同男人一起就是推开就是包括我们今天就是上一期我们提到的那个什么性别分离主义运动其实也是从那个时候就是开始发展壮大并且造成了这个女性团体一个很严重的一个分裂而当时候呢被誉为是现代女性解放之母的贝迪弗里丹她当时创立了一个叫做全国妇女组织就是National Organization for Women对对对她英文的缩写号码叫NOW对NOW其实上一期实际上聊到了1960年签署的民权法案当时多了一条基于性别的就业歧视的一个法律负责实施这条就出现了一个平等就业委员会对不对这个平等就业委员会我们上期讲到了就是她虽然诞生了但她等于是个空架子对你当时就说这个法律一出来没有变成一纸空文马上就能够得以实施呢实际上背后就是有一群女性在推动其中这个NOW就是最有名的一个组织它就是弗里丹创立的但是好像这一位现代女性解放运动之母就是贝利弗里丹她好像当时对她的组织支持女童她还是有点不同的意见是不是这个要简单介绍一下弗里丹最有名的一本书叫做《女性的奥秘》50年代当时整个引爆全美他简单的来说写的是他作为一个中产阶级妇女然后他享受到了一些读书和这些方面的权利结果他很多年后大家同学聚会一看这些女同学她们一个二个文凭什么都很好结果去全部都在家当家庭主妇然后大家就在会上交流然后一交流大家都发现自己其实很苦闷虽然是作者这种传统分派的角色当中的这种你看他们又有教育又有钱家庭背景都很好但他们过得非常苦闷为什么呢大家就讨论了一下最后就意识到实际上还是自己的潜力没有被发挥出去自己身为一个女性还是要迈向一个更大的世界就不能被家庭给束缚住这本书当时这个出来之后就很轰动弗里丹也是最早以写作这个而闻名的而且他这本书还太得罪了不少人因为他爆了不少俗人的这些料这些俗人都不是很高兴然后但是呢从他创立了NOW之后他的身份就已经开始转向为一个这种活动家然后他作为一个活动家他有一些新的一些考量他不愿意和大众为敌不疏离男性这是他的一个活动策略但是在当时就引起了很多女性团体特别是那种性少数团体的这些反对然后他们纷纷就离开了NOW对 这是最有名的一次分裂我觉得这个问题蛮有意思的其实我觉得站在今天的角度很好理解因为任何一场革命任何一场要推翻既得利益的这样的运动它一开始一定是被这个既得利益者压迫的最厉害的少数群体和边缘群体来推动的在你刚刚聊的例子当中其实就是这些女童群体对吧她们一直是被忽视的被歧视的被压迫的这是一种\n而我们刚刚聊的弗里丹他肯定想的是我们怎么样通过一些策略性的举动让我们的这样一个概念这样一种倡导更好地被社会大众接受他想的是团结男性对的最后也有一些作者就直接把它划分为孔同这一派了在那个美国夫人那个里面就是他就垂着胸部对着所有人喊道我爱男人但是我也爱你们垂着胸部说这样的话我感觉我们刚刚聊到的这个历史上的女权运动的大分裂跟我们当下的中文互联网的这个舆论场里面的讨论和分裂其实蛮像的底层逻辑是一样的是的包括现在动不动指责说这种女性主义者是在搞性别对立其实就和指责女性主义者艳男其实basically就是一个逻辑因为你认真想想如果你要打破既有的这种性别规训你要打破这个成就的性别秩序你一定程度上都可能会被指责是挑起性别对立好 这个话题呢我们后续可能有机会可以展开聊但我想还是回到我们前面聊到的这个艳男这个概念的发展那在这个运动当中这个艳男的相关的概念是怎么发展的好像我们刚刚聊下来一个很突出的表现是其实是当时的既得利益者或当时的父权制的秩序对挑战他们的女权的贴的一张标签还有这个概念在里面是的所以女性当时其实是很多是不愿意就是承认自己是女性主义者的就是觉得好像已经被变成了一个刻板像一个点中点就是那时候一提到女性主义者大家就觉得一定是去烧bra然后去脾气很暴躁然后穿衣服一定要穿得很像个男人然后很粗鲁但今天女性主义大家接受的程度比较高了就是终于大家不用再在前面加一句以前发表言论有个很经典的策略就是我不是女权主义者然后巴拉巴拉巴拉把一些女性主义的观点给说出来这就是一种发言当中不得已要采取的策略是的那其实在当时的社会语境下我觉得艳男这种标签或者艳男这样一种身份他跟其他的比如说指责女性在发疯指责女性情绪化或者指责女性怎么怎么样好像他背后的逻辑是蛮相似的对的就是我们上一期其实提到的一种性别本质论的一个观点和那个弗里丹有点相似的一个案例就可能就是那个伊丽莎白·卡蒂·斯坦顿她是第一代美国女性参政论者她属于弗里丹前面一个世纪的人了然后她当时在争夺妇女这些权利的时候她试图在这个宣言中间加入一条就是女性也享有就是参政权她想把这条加进去这是获得投票权应该获得投票权对 她想把这个加进去加进去之后大概导致了就是签署的人中间有一半人直接就是不同意的还有他的女性同伴也直接站起来就说你这布置卖的太大了你这样会让我们被所有人当成疯子的我们不能这样相当于他在争取一个我们今天看来是女性天然应该享有的一个公民权利就投票权在当时的语境当中他马上被贴上疯子的标签对的而且那个伊丽莎白卡蒂斯坦顿她本人虽然也是一个出身很精英的一位女性她本人态度实际上是非常激进的那大概是什么年代的事情斯坦顿出生于1815年他是一个彻头彻尾的一个精英女性然后而且是美国最早一批争取妇女选举权的他的女权这个思想其实就今天来说他的态度还是蛮激进的他不但提倡男女同校女性职业培训主张家务分工同工同酬计划生育以及改革离婚法医系列他还有一条和我们今天争论的东西很接近的一点就是他争夺惯性权美国妇女那时候结婚之后都是一定要跟随夫信的但是她就是坚持要保留自己卡迪这个姓她在结婚典礼就是宣誓的时候她直接拒绝了要跟她老公姓这个要求她说她要保留她的姓她后面这个试探中还是加上去了她老公的这个姓是因为朋友就是跟她提一个折衷点的建议明白所以她的原名叫伊丽莎白卡迪卡迪是她的姓然后她选择一种折衷的方式就是把她的夫信灌在了前面明白那真是此时此刻恰如彼时彼刻就是这个讨论真是永恒的对那当时比如说这些女权主义者她面对这样一些男性也好或者整个社会也好表达的这样一种愤怒或者表达这样一种挑战那么他们得到的回应是什么呢这些精英女性她们当时对社会形成的冲击和撼动是很大的特别斯坦顿他的一些演说发出来当时整个报纸和那个全部都封了一样的都在辱骂她对但是正因为他是一个精英但是大部分的女性如果是在表达自己的愤怒或什么的时候一般来说男性是不屑一顾的所以女性的愤怒实际上为什么前两年有本很热的书叫做《好不愤怒》就是以女性的愤怒作为一个线索穿起整个美国的性别运动史那本书之所以在当时女性群体中引起很大的共鸣就是大家终于感觉到好像有一个嘴替替我们告诉我们女人你是可以愤怒的对你的愤怒是正当性的就是有合法性的不然一般的情况下面你们说这个男的不行这句话之所以能够记录很多男性其实也是因为现在女性运动导致了一些女性话语权的上升所以这句话终于能够成功地记录到男性了不然的话按照以前什么男的没个好东西或者这类的词很多男的可能就是呵呵一下而你亲切的男性可能也是会以一种镜像的反讽的方式然后也会对一些女性说女的不行之类的一样的这样还击但是女性对女性来说这个可能就呵呵一下女的不行之还要你说什么女人头发长见识短这东西我从小真的听到大明白那这两者的差异其实在你看来站在男性的视角当中男的每一个好东西其实会被男性视作是一种弱者之间的安慰或者是怨妇的抱怨而男的不行其实就意味着女性话语权的上升她终于可以实实在在的把男性的特权进行一个挑战是这样的一个差异对的而且她确确实实是有这种嘲讽而且对男子气概这种东西你知道男的不行有时候还暗示着她在性能力和这些男子气概这些方面就是都有一种欠缺所以就会把很多男的气得不行看来这也是经过长期的这样的性别斗争和性别争议之后女性找到了一些来对付男性的这种套路或者策略在里面以前可能就会非常愤怒地讲你是不是男人你这样子什么怎么样男性可能也没有很大的反应不会觉得这是个嘲讽明白那就又回到我们一开头聊到的比如说他艳男他是我女友包括这个女性向的这个商业电影芭比其实里面类似的套路或者类似的可以引发女性观众的共鸣的点应该还蛮多的对不对对的就所谓的这种点中点一个套路严格来说它确实有一点这种刻板印象这种东西在里面但是你认真想想为什么女性会这么高兴呢因为以这种刻板印象来描述一般都是女性吃这个苦开女司机的玩笑还有饭桌上面开一些女性这各种各样的听的实在太多了所以芭比还有那个她艳男她是我女友里面引起很多女性就是看得非常开心的地方全部都是这种点中点一次的还击就是终于有一个地方有一个嘴替替我们把这个一样的策略还击回去了那说到这儿其实我就产生一种印象就是艳男可能在一开始是因为女童群体在进行女权运动的时候男性这些作为既得利益者的人对他们的一种污名化可是慢慢慢慢的好像你既然要扣我帽子我就自己戴上就一种这样的感觉在里面对这种历史上面各种追求平等的或者说这些运动当中都是很常见的一个策略也不单是性别运动会这样子还有一个类似的例子就是那个库尔运动当中库尔这个词原本的意思就是一个有点贬义的有变态的意思在里面嗯对然后他现在你看整个发展到后面来那我们就是变态我们就直接站出来把这个词用下来了这个词里面的贬义反而就一点点消解掉了就让我想到啊当年那个印象派诞生的时候其实印象派本身也来自他们的前辈画家们对他们的一种贬低那印象派的这些人就很开心的就把这个帽子拿过来了就说那好啊我就是印象派现在已经没有人觉得这是一个贬义了啊对的可能包括什么打拳啊这类的话我甚至感觉到像男的不行这些话在我的一些男性朋友那里他们也脱敏了其实脱敏我现在挺喜欢用这种东西的我觉得用用还挺开心的比如说我可能有的时候负心大意比如说跟女性朋友约了出去吃饭迟到了我就会吐槽一句难得不行就是引发欢声笑语我觉得蛮有意思的就是这种话语在历史的流遍当中它的一个相应的演化非常好玩好像那个英国的那个古典学的那个网红就是Mary Beard就是玛丽比尔德他好像有类似的一些做法是的玛丽比尔德他当时年轻参加工作面试那会儿的时候这个就业歧视还是挺广泛的然后他这样子的一个又是做古典学的大家就会讲他笑他是这种男袜子有个单词是blue stocking对然后他正是形容这种女性知识分子就又古板又无趣就是一个女nerd的形象结果他就特意穿了一双男袜子然后坐下来还把袜子露出来给对方看就是行了我知道你会怎么样了其实你刚刚讲到Mary Beard我就想到其实古典学界本身就是很保守的一个存在就是他们本身研究古希腊罗马的学问他们可能这种难位或者说跌位可能相对是比较重的我觉得马利比尔德可能你跟他们正儿八经的讲道理你还真不一定讲得过他们你穿上一双蓝袜子这种行为艺术可能反而会更管用一点是的但是古典学其实在上个世纪就是第二个浪潮那个旅行主义运动的时候这些学科也被这些渗透的很厉害就是基本上大家都把这些故事给能抄老底的都抄了个老底所以才会有什么那个西方正典那个作者哈罗德布鲁姆哈罗德布鲁姆他为了捍卫正典的地位他不得不管这些各种各样的新潮的这些思想解读这些经典文学的做法他管他们叫憎恨学派对 憎恨学派嘛其实就是性别研究啊社会研究这种学派那反过来其实女性也会嘲讽哈罗德布鲁姆啊说他老白男对 书里面写的都老白男而且是昂格鲁萨克逊老白男对就死老白男对死老白男就是死掉很多年的古人然后都是白人男性比如说哈罗德布鲁姆特别喜欢推崇萨什比亚这如此的作家对我们刚刚讲到的就是发生在西方\n方许愿派这些年来的一种斗争就是性别研究社会研究这样的研究取向或者研究方法和过去的这种古典学的或者说比较传统的比较保守的一些研究方法论之间的冲突但如果没有这些新的方法和这些新的思潮的话你这个古典学内部它不一定就能有今天这样的活力其实用我们一个熟悉的话来说就是你要与时俱进开放创新你这个东西才会有源头活水你至少引入了女性视角让你多了一个看待这种文学问题的或者是经典的作品的一个方法或者一个视角对不对对 特别是你仔细回头看看一些古希腊的那些故事里面什么美迪亚今天被女性主义者给当成女性主义文典以前肯定是个大反派以前公元前五世纪的观众肯定很讨厌她因为历史上面这种男英雄做了坏事一般不会受惩罚这个女英雄她血统不是特别好的相当于是个女巫师其实美迪亚就是古希腊神话里面非常经典的一个形象就是那个金羊毛的故事对对对他在那个欧里毕德斯在这个故事里面做了一个倒转然后让亚宋变成了一个负心的男人然后他要背叛美迪亚美迪亚一路之下他不但复了仇把那个亚宋的那个要订婚的对象和他父亲一起杀死然后还一并把亚宋的两个孩子一起杀死当然这个地方就在古代人看起来肯定这个女人是非常坏的就是怎么连孩子都杀呢这个地方是他争议非常大的然后这些女性主义者他们一个新的理解就是说这实际上是等于一起一并斩杀而且他最后一点惩罚都没有他骑上了那个太阳神给他的那个什么交通工具跑了这个就让我想到就是我们当年有一部动画片《哪吒》最后哪吒有一个什么踢肉还腹 踢骨还母我觉得可以跟你刚刚讲到的女性主义者对美的亚这个角色形象做重新诠释做一个类比中国的古代形象里面其实还是有很多这种很丰富的资源可以挖的那就还是回到我们前面聊的燕南上面来因为我们前面发散开来聊了很多其他相关的话题那燕南的话其实我觉得有一个蛮有意思的现象就是说从我们刚开始聊到的它作为一种对女性的指责给女生贴的标签到现在它变成一种大众舆论场当中一种话语策略和一种性别议题讨论的套路包括很多女生也越来越多地使用燕南我觉得这个词就是好像在这种演变当中已经产生了更多的含义蛮有意思的这个现象我觉得我们可以聊聊因为燕南和燕女这个实际上比较早的提到这两个区别的一个学者应该是那个人类学家大卫吉尔默吉尔默在中国前两年出了本新书就是在中国引进的中文吧但那本书是他90年代写的其实真的很老了叫发明男性乞丐他是一个做男性研究的就是就除了女性研究对他是做男性研究的我不得不说点对但是他的观点呢最后又和女性主义有一些不谋而合的地方甚至来说他是在研究男性乞丐的这个过程中间解构了男性乞丐他作为一个人类学家他考察了全世界不同的地方的这些男性在是怎样打造自己的男子乞丐的各种地方各种文化下面他都进行了一番考察他就是总结出了三大律令纯爷们就需要做到三大律令简单的来说第一条就是繁衍后代第二条是保护弱者第三条是供应食物他最后得出的结论就是男性其实是非常恐慌于自己失去男子气概的所以他们要通过各种各样的方法来证明自己是个男人也就是说他在波夫瓦的女人不是天生的而是后天形成的他把这句话做了一个延伸就是男人也是后天形成的这让我想到当年有人非常尖刻的嘲讽过海明威他说海明威有非常深刻的男子气概焦虑就老是担心自己不够纯爷们说他的所有的小说里面体验出的形象就是一个拼命往自己胸口贴胸毛的男人的形象读到这个真的很尖刻非常尖刻但是我觉得这种焦虑确实某种意义上也算是存在的因为你刚刚讲到的这种三大纯爷们律令其实它对应到的是从原始社会这种所谓的性别分工诞生以来社会或者说组织它要求期待男性做到的事情对 但这个实际上对男性造成了很大压力而这本书很好笑的是它引进到中国之后我也不知道这个出版方到底是什么想的就把这三大律令印在了封面上然后吓得一波男读者不敢买以为是什么邪教读物确实因为我们上一期节目也聊到就很多时候在这方面过于强调这种性别刻板印象过于把性别分工把它固化的话其实对两性都是很大的伤害和负担是的然后这个吉尔默呢这个人他之后又写了另外一本书这本书中文没有引进但其实内容其实今天看来也是有点老的但我可以讲一讲因为他是最早的一本学术刊物中间以男性身份最早提出了夜男和夜女不同的人然后这本书的那个繁体版叫做《业女现象跨文化的男性病态》它同样还是以这种人类学家的一个角度考察了全世界各种各样的那种业女现象他发现男人对女性的这种厌恶真的是从古到今从全世界各种各样的比如说月经禁忌啊各种各样他就念了一大堆然后他在这书中就非常明确的在他前言当中就说出来他说艳女是普遍的而且是在公共的文化的认可的制度中间是一种被具体化的有自己的一套脚本神话和巫术对的艳女的对象他说其实是针对的其实是女性的性别本身但是他说如果以这个为参考的话其实是不存在艳男的他是明明确实说到这句话的因为女人并非是因为男性身为一个男性而产生厌恶女性厌恶的其实是男性的一些传统角色一些令人讨厌男性姿态以及大男子的文化讨厌已经被接受的这些性意识形态或者装腔作势也就是说艳男和艳女他在这里体现的一个区别是艳男实际上使用的是一种字面意义上我讨厌男人感情上的他表达的是一种情绪而艳女实际上是一个已经脱离了自免意义批判的是一种结构性问题第二个区别是它艳男和艳女它们两个的顺序不一样是先要有艳女行为才会有女性的艳男换而言之就是女性在相当程度上是一种忍无可忍或者说退无可退时候的一种还击对的那确实是有点惨但是我觉得这里面还有一个很有意思的当下的现象就是因为我们现在互联网发展太快了然后你想大家都拿着智能手机看到很多东西就喜欢玩梗我觉得现在艳女艳男某种程度上已经成为一种玩梗的这样一种大家互相攻击的套路或者挑逗游戏的感觉是的因为感觉很多人并不是就是说试图来跟你真的来讨论一些什么很深刻的东西或者来做一些这方面交流他们更多是以羞辱而为乐但是这个要知道艳女这个词它从最开始诞生的时候它本身也是在这样一种互相玩梗的过程中间产生的就是搞性别对立的过程中间产生的所以其实玩梗也好或者说大家互相来使用这种套路对骂也好它本来就是这种性别议题的争论的题中应有之义我可以这样理解吗差不多那所以确实性别议题的讨论还蛮复杂的我觉得我们节目聊到现在也确实是我觉得挺有必要的不然的话这么复杂的问题你要把梳理清楚不太容易那就再回到我们刚刚的两条主线我们先聊的是比较晚近诞生的概念就是艳男这个概念我觉得我们已经聊得很清楚了那就再回到艳女这个概念因为你刚刚说了说燕女其实诞生的这样一个时间是远远早于燕男这个概念那它大概是什么时候出现的这个词燕女这个词它的英文my surgery实际上是产生于17世纪中期然后如果我们追根溯源的话它最早也是女性群体合起来为了还击男性而造出了这样的一个词这个最早是在1615年有一个英国的一个基建专家他叫约瑟夫斯威特南然后他当时呢写了一本小册子这个小册子叫什么对淫荡 贤善 固执和不忠的妇女的责难他还有个非常长的副标题叫做给已婚男性兜了给未婚男性警醒的无害内容就是说明他的目标其实是写给男性的我觉得这个书名已经把buff拉满了对 他就真的很会知道怎么错你一点他还在后面还加了一条就说我说的不是女人中最好和最坏的那些我说的是他们绝大部分都是这样这哥们已经掌握了当时的流量密码可以想象他这个书出来在整个社会上会引发什么反响不 当时的社会非常受欢迎写了一个十万家是的那他这个书具体的材料用到哪些竟然他如此之性别歧视这本书实际上他一开始他特意是用了个假名他不想被别人发现对 他就说他是一个周游世界到处去旅游的一个旅行者的身份他说我见多识广我去了世界这么多地方我现在给你们讲讲女人是个多么可恶的东西然后就开始引经据典从圣经这个亚当夏娃开始给你数落起来一路上各种什么尤利西斯各种古希腊这些故事一层一层的这样引经记点下来大致就是说这些大英雄都是被女人害的对都是被女人害的总之女人没有一个好东西那让我想到我们中国历史上套路也蛮多的对吧对的暗史之乱为什么发生因为唐玄宗沉迷于杨贵妃的美色看来中国和西方的男人在这方面的思路都挺像的是的但其实也不单是英语语境如果是换到小语种像什么意大利这些地方就是刚才说的吉尔默那本书他追溯到的最早的一个和这个案例很接近的一个案例是一个15世纪初一个意大利女作家她有天午后想在饭后想找找这种轻松读物的时候就发现了一本叫做Jane Lefebvre写了一本和这个斯维特兰一样的一个小册子这个小册子也是具无迷戏地详述了自古以来所有女性的邪恶特质她看了这个书之后很震惊她也写了一本书就是来还击她叫做The Book of the City of the Ladies对 然后那个吉尔默认为这本书也许就是全世界的第一篇女性主义论作那你前面聊到的那个痛斥女性或者说污名化女性的那个斯维特男他难道就没有女生来还击他吗应该也有吧对\n而且他可能是那种搞英语研究的人就是会心花路放的那种然后其中影响力最大的一部是在英国洪流剧场上演的一部戏剧叫做被女性审判的艳女者斯维特兰就直接对她进行公开审判了对公开审判而且英国洪流剧场还是会有一些那种什么女王什么这些达官贵人会去但是她那边治安不太好所以女人其实去的不是太多一般普通女性不是太会去而因为斯维特兰在那本书里面她引用了很多圣经权威在当时的那个信奉星叫的那个英格兰这个这种说法是很受欢迎的这些女星也不客气他们也从圣经里面已经拒绝了打回去就用魔法打败魔法对对对然后斯维特兰在里面的那个角色呢就叫做艳侣者I saw you这个词就是能追溯到一个最早的一个起源斯维特兰在里面意思就是一个woman hitter确实是一个非常直白的这样一个定义对的对的然后这里还有一点点微小的一点嘲讽在里面就是他讨厌女人所以她自己的性取向可能也是有点问题就是有从这种方面来嘲讽质疑她的男子气概感觉当时的这种舆论斗争跟今天真的很像我就是一次又一次的感慨就是日光之下无心事那后续比如说伴随这种女权思潮的发展或者相关的这种学术研究的深入那这个概念它有什么这样的深化或者进一步的变化吗这个词实际上在诞生之后很多年一直都只是一个字面上的意义一直到1970年那个女性主义运动第二次浪潮的时候然后这些女性就把这些概念重新又拾起来然后他们这一次把它做了一些拓展让这个艳女这个是变成了一个女性主义研究一个很基本的关键术语然后也是一个入门级概念而其中那个1974年的时候一个很著名的激进女权主义者他叫安德利亚·德沃金他写了一本书叫做Women Hating有些翻译的很好笑叫做女人恨什么之类的对对对然后这本书对于那个艳女的理解就已经开始发生一些文化意义上的转向了他就开始列举了很多他把什么骚女窝还有中国的这种残族全部都列了进去都是视为这是一种对女性的一种压迫对 我觉得我们今天我看到的很多对欧洲历史上的猎物现象的讨论是集中在社会学或者说人类学这个角度还有传播学比如讨论谣言怎么产生或者说怎么样去对某一个固定的群体污名化但是我觉得你刚刚聊到的这个德沃金他其实是从业女这个角度来研究这种猎物现象的对对对今年不是还有本很火的书是那个费戴里奇的那个什么《卡列班与女巫》那本书他就实际上在猎物这件事情上面他做了一些更深的一些拓展他认为猎物实际上是一种对女性身体和生育的一种控制以攻击女巫作为一个代表而且他的时间在300年实际上是一个资本主义实现一个原始积累的一个关键步骤就是把女性的劳动打压为免费的义务的我看到这本书有人评价他说是他补全了资本论当中缺失的女性视角因为你刚刚聊的他恰恰也是从一种生产力发展的角度来聊女性环境他这个角度就可能比佛洛伊德单纯的以什么男性阉割焦虑什么这些方法来解释艳侣就是显得要更加有说服力佛洛伊德其实是从欲望从性欲这个角度来解释对 从心理这种这个也是女性主义的一个流派就是精神分析流派但实际上如果一定要讲到这个猎物的话我们会觉得和中国有点远但实际上并不是这样子的我作为一个出生在中国西南地区的人我对这块比较了解这个我跟大家稍微介绍一下小端木是我们西南地区出生长大的他是动族人正好今天聊到这个话题跟他家乡有点关系你也可以顺带讲一讲是的中国语经下的猎物如果我们要讲起来可能一定要提到的一本书就是王明科的研究对他对枪族的那个毒药猫的研究就是一个群体要寻找替罪羊的时候他们会往往倾向于找女性然后这些女性就被称之为是毒药猫然后他们就认为他们可能在食物中间下毒或者什么导致了是由他们的这种各种各样一些不太正常的行为污染整个族群的血脉这种女性最后就被集体排斥成为了所谓的毒药猫其实这里面的关键不在于说下毒这个事情有没有真的发生在于说这样一套叙事或者说我讲了一个故事让剩下的大多数人相信那个罪魁祸首就是女性通过把她们排斥出去来加强剩下大多数人的团结对的但是当时读到王明科这个研究的时候我立刻就联想到我出生的那个西南地区也是有非常类似的这样的一个现象而且非常广泛就是西南那边也是有巫蛊这边指控的我们当然最熟悉的可能是沈从文就是描写湘西那边的苗旅他们会下蛊但是沈从文想这个下蛊他肯定就是写的有点太浪漫化了但是实际上呢真正的巫蛊指控在整个西南地区就是少数民族内部的话这是一个非常严重非常可怕的事情沈从文是提到了他说这种污骨子空一般是指向男女之间的事情有些情商什么之类的就会有女方下蛊但其实最后的受害者往往是女性对 但是这个事情实际上是和猎物或者说和毒药猫实际上是一样的只是叫法不同王明科的枪组里边他们是叫毒药猫为什么用猫这个事情他还做了一些讲究猫是个养不熟的动物而且就我的阅读范围所及好像不管是中国还是西方尤其西方多一点会把猫视作一种阴柔的动物对西方猎女巫的时候也是用猫黑猫对就是用猫来指代女性那就回到我们刚刚聊的那在比如说西南少数地区那对女性的类似毒药猫这样的指控是什么你们有专门的一个说法吗有很多比如说香钱柜那一带的苗族或者洞族那边我们叫放骨而且还有一个更加常见的词叫做变婆变化的变婆婆的婆然后有些也叫猫鬼每个地方都有点不一样就是南洞北洞啊这个苗族也可能也是内部有些区分然后黎族瑶族的话管这个叫静静这个字怎么写静静指的静然后歹族的话那边是叫做琵琶鬼或者说放歹放歹放骨就实际上是一个意思然后云南中部的那些遗族他们可能是叫放歹养鬼死鬼养药那个白族还有那个隶属族他们那边对也是叫什么杀魂或养药杀魂就是把你的魂杀掉就是杀害的杀魂破的魂对的放歹就是放药其实都是巫蛊之恐那所以我们前面聊了那么多西南的少数民族里面的风俗其实我觉得这说明一个道理就是厌女现象是长期的普遍的存在的对它和那个西方的那种厌女屋还有点不一样像动族的话它的便婆一般是指向婚配的因为他们这边的婚配都是以一个小圈子的方式进行的就是有一个婚配圈然后这婚配圈它是分等级的就是上中下几个等级然后越是高等级的就是要越远离便婆越往下等级或者与外族通婚的就是你的这个血脉不纯洁之类的你一家都会被指责是便婆种我觉得这里面倒是贴合到你前面讲的一些关于业余的论述它确实是个系统性的社会工程对的它会指向你的家庭指向你的血统然后它采取的手法是对你进行排斥把你排斥出族群之外然后它的目的是加强族群其他剩下的成员的团结对的然后像一些在子他们可能通婚可能会和外族通婚通的比较多然后当他们族群里面有些什么这个人生病了或者是一些奇奇怪怪的一些事情发生大家就会说一定是有辩婆在里面搞鬼对这个事实上造成一些女性就是直接被排斥甚至自杀吞药直接死掉的就是不管怎么样只要发生了社会问题或者说出现了这种社会危机大家的情绪无处发泄的时候你要找个出口就找一个替罪羊最后就是女性背锅对因为女性一般来说地位是最低的好那就回到我们刚刚聊的就是艳女这个概念的深化是在上世纪70年代女权运动的一个高峰期那当时比如他们吸纳到了哪些理论研究的成果帮助他们把这个概念进一步的深化呢艳女这个词概念在系统的学术上面来说一般来说有三条研究路径第一条就是说用于分析和批评过去的一些作品讨论里面的一些艳侣的现象比如我们上次聊过对莎士比亚的麦克白里面的分析对哈姆雷特可能是个艳侣者这一类的分析这是个很常规的一个事物第二个方法就是说重新解读过去被否定的一些女性形象既然以过去的那种温顺又不会反抗的女性不可能满足我们现在的这种社会需求所以我们只能从那种反派女巫里面去找所以这是为什么女巫这些年就是已经变成一个女性主义者用来自称甚至为之骄傲的一个身份我们前面聊到的对美迪亚的形象的重塑把它塑造成一个敢爱敢恨的女性也是属于这个部分是的美国就有一个很有名的一个女性主义组织它的名字就叫女巫对他们可能还会在游行的时候会举这个牌子上面有一句话我特别喜欢就是说我们是那些没被烧死的女巫的后代感觉还是非常触动人的我觉得有点像互联网上的什么你说我打拳我就打拳给你看的感觉但是我觉得比这样的话更加有历史的厚重感因为它背后是这么多年来女性被压迫被歧视被迫害的这种斑斑血泪史是的因为你认真想想我们中国文学里面一个像美迪亚这样敢爱敢恨的一个这样的一个女性形象其实是很少的我想到了一个而且之前也确实有人做过这样的颠覆和重构潘金莲对这个是当然这种讨论还没有很深入还有讲说潘金莲其实很苦她嫁给武大之后她跟她的老公明显是没有办法和谐相处的而且她是被强制性的分配给伍大的想要去追求一个她心目中爱的男人好像也没错我看到过类似的讨论当然因为各种各样的原因这种讨论没有深化下去有点可惜除了上面提到的这两种方法还有一种方法就是难度会更高但是也更考验这种学术功力因为我在一些女性小组他们也听到过他们一些讨论就说既然过去的作品里面有这么多艳女的东西我们是不是应该重新创造一些自己屬於女性的一些文學或什麼之類的或者說他們也有一種質疑就是這些作品當中有這麼多業女的成分我作為一個女性主義者為什麼我還去讀這些書呢對 我當時就給他們\n\n[片段 5 转录失败]\n\n[片段 6 转录失败]\n也够是系统性的否认女性对其自主权和主体性有充分的考量所以从这点意义上面来说这些男性都是被动的厌女者而这样的厌女行为实际上是可以没有足语的它有时候甚至可以是一个社会无意识的一个行为也就是说在这种情况下面的时候当一个男性自认为保持中立的情况下面的时候他实际上已经在加强权力和特权的不对等而正是这种不平等事实上就是对女性的一些各种各样的侵犯行为这就又回到了我们上一期节目聊的一个主题我觉得我们这几期节目内在的逻辑是贯穿的就是当我们去自觉的不自觉的去捍卫一个特权捍卫一个结构性的不平等捍卫一个可能会对女性造成持续性的伤害和歧视的系统的时候我们就都是厌女者对我们以为我们可以自身喜外但其实并没有好那么我也希望我们这期节目能够给到大家在这个问题上一些相应的思考而这些思考可以促使我们做出一些努力或者改变来更多的去关注到女性关怀到女性来帮助她们在这样一些问题上获得更多的自身的发展或者减少社会对她们的伤害那本期节目就先到这边告一个段落感谢大家的收听也谢谢小专目我们以后还会有更多的机会来聊类似的话题谢谢大家各位再见请不吝点赞 订阅 转发 打赏支持明镜与点点栏目优优独播剧场——YoYo Television Series Exclusive\n",
    "word_count": 4325,
    "guests": "端木易 (Duanmu Yi) - 性别研究写作者，长期关注女性主义理论、人类学与社会文化议题，擅长从跨文化视角剖析性别权力结构。",
    "folder_path": "content_archive/2023-10-31/xiaoyuzhou_忽左忽右_午后偏见030厌女、母职与消失的女性",
    "exported_at": "2026-01-10T20:39:10.777178",
    "cover_url": "/covers/xiaoyuzhou_忽左忽右_午后偏见030厌女、母职与消失的女性.png"
  },
  {
    "id": "6135d99c54d197b99194e630",
    "title": "午后偏见009︱男性的局限在于看不见女性的价值",
    "source_url": "https://www.xiaoyuzhoufm.com/episode/6135d99c54d197b99194e630",
    "platform": "xiaoyuzhou",
    "channel": "忽左忽右",
    "publish_date": "2021-09-06",
    "cover_path": "content_archive/2021-09-06/xiaoyuzhou_忽左忽右_午后偏见009︱男性的局限在于看不见女性的价值/cover.png",
    "summary": "### 第一章：不可靠的叙述者与“受害者”的假象",
    "reading_time": 12,
    "score": 105,
    "tags": [
      "Art & Aesthetics",
      "Gender Studies",
      "Modernity",
      "Philosophy",
      "Psychology",
      "Relationships",
      "Sociology"
    ],
    "quotes": [
      "现代男性的悲剧在于，他一方面要承担传统社会赋予的“给予者”和“保护者”的重负，另一方面又要面对女性觉醒后对精神共鸣的全新苛求；他试图用房子和车子去兑换爱情，却发现对方早已变更了计价单位。",
      "所谓的“鄙视”，本质上是女性主体性觉醒后，对那个依然沉浸在自我感动的“英雄叙事”中、实则虚伪软弱的男性的彻底失望。",
      "我们今天的社会是一个精神上的“老年社会”，二十多岁的年轻人谈恋爱不谈激情与理想，却在谈论房产、户口与养老，这是时代的早衰。",
      "真正的爱情需要一种“强女人”而非“女强人”，前者拥有蓬勃的生命力与独立的精神世界，而后者往往只是工业理性在女性身上的异化投射。",
      "现代男性的局限，在于他只看见了作为审美对象或家庭附属的女性，却看不见作为一个拥有无限可能性的、独立的“人”的女性。"
    ],
    "book_list": "| 书名 | 作者 | 主题相关性 | 知识扩展性 | 推荐指数 |\n|------|------|------------|------------|:--------:|\n| 《鄙视》 | [意] 阿尔贝托·莫拉维亚 | 本期节目的核心文本，深入剖析婚姻中的异化与心理博弈。 | 理解存在主义文学中的人际隔阂与自我欺骗。 | ⭐⭐⭐⭐⭐ |\n| 《第二性》 | [法] 西蒙娜·德·波伏娃 | 为理解书中女性从“客体”到“主体”的挣扎提供理论基石。 | 建立系统的女性主义视角，理解“他者”的概念。 | ⭐⭐⭐⭐⭐ |\n| 《了不起的盖茨比》 | [美] F.S. 菲茨杰拉德 | 节目中多次提及，同样探讨了用物质构建爱情幻象的悲剧。 | 比较不同文化背景下资本对情感的腐蚀与男性梦想的幻灭。 | ⭐⭐⭐⭐ |\n| 《爱，为什么痛？》 | [法] 伊娃·易洛思 | 呼应节目中关于现代社会“爱无能”的社会学分析。 | 从社会学角度解析现代恋爱关系的结构性困境。 | ⭐⭐⭐⭐ |",
    "rewritten": "## 1. 创作说明\n- **字数**: 3814/2500字\n- **选题方向**: 文学批评 / 性别社会学 / 现代性困境\n- **评分**: 哲学人文社科关联度 [45] + 故事性 [30] + 现实意义 [20] + 加分项 [10] = 总分 [105/120]\n- **核心价值**: 通过解构莫拉维亚的小说《鄙视》，揭示现代两性关系中“男性凝视”的失效与“女性主体”的觉醒，剖析亲密关系异化的社会根源。\n\n## 2. 深度改写 (Deep Rewrite)\n\n### 第一章：不可靠的叙述者与“受害者”的假象\n\n阿尔贝托·莫拉维亚的小说《鄙视》（Il disprezzo）向我们展示了一个极具欺骗性的开端。这是一个关于“失去”的故事，但更是一个关于“自我欺骗”的寓言。小说采用第一人称视角，男主人公——一位自视甚高的知识分子编剧，向读者倾诉他的婚姻悲剧：他深爱的妻子埃米丽亚突然对他产生了莫名的鄙视，并最终在精神上背叛了他，投向了粗俗制片人的怀抱。\n\n在男主角的叙述逻辑中，他是一个为了家庭牺牲理想的现代奥德修斯。他之所以放弃高尚的戏剧创作，转而投身于他所不齿的商业电影剧本，完全是为了满足妻子对物质生活的需求——为了那套象征着中产阶级稳固地位的大房子。在他的剧本里，他是那个忍辱负重的“给予者”，而妻子则是那个不知好歹、甚至有些庸俗的“索取者”。\n\n然而，正如黄昱宁所敏锐指出的，这种第一人称叙述本身就是一个巨大的陷阱。这是一个典型的“不可靠叙述者”。随着故事的推进，尤其是当读者透过那些被男主角刻意轻描淡写或试图合理化的细节缝隙向内窥探时，真相的轮廓开始反转。\n\n事实上，妻子的“鄙视”并非无缘无故，更非源于变心。这种鄙视源于男主角在权力与资本面前的这种“半推半就”的献祭姿态。他为了讨好掌握资本权力的制片人巴蒂斯塔，默许甚至怂恿妻子坐上制片人的豪车，创造他们独处的机会。他在潜意识里将妻子作为一种社交货币，献祭给权势者，以换取职业生涯的安稳与那套大房子。最令妻子感到寒心的，并非他的无能，而是他的虚伪——他明明在做着类似“拉皮条”的妥协，却还要在道德高地上扮演一个为了爱情牺牲艺术的悲情英雄。\n\n这种叙述的断裂，精准地隐喻了现代男性的普遍困境：他们试图用一套过时的、自我感动的逻辑来解释当下的情感危机，却始终无法直面自己内心的怯懦与异化。\n\n### 第二章：奥德修斯的黄昏——现代男性的英雄主义幻灭\n\n小说中有一个极具互文性的“戏中戏”设定：男主角正在改编荷马史诗《奥德赛》。这不仅仅是一个情节道具，更是理解全书乃至现代男性精神危机的钥匙。\n\n在书中，关于奥德修斯这一神话人物存在三种截然不同的阐释，分别对应着三种价值观的博弈：\n1.  **制片人的视角**：庸俗的商业化解读，将史诗简化为充满感官刺激的大片，奥德修斯只是一个乃至尊严受损后复仇的动作英雄。\n2.  **导演的视角**：弗洛伊德式的心理分析。导演认为奥德修斯并非不想回家，而是潜意识里在逃避那个早已对他心生鄙视的妻子佩涅洛佩。他的十年漂泊，实则是一场漫长的心理逃亡。\n3.  **编剧（男主角）的视角**：他愤怒地维护奥德修斯的传统英雄形象，试图证明奥德修斯是崇高的、无辜的，就像他试图维护自己在婚姻中的形象一样。\n\n梁永安教授指出，这场关于奥德赛的争论，实际上是现代男性对自己身份焦虑的投射。男主角之所以对导演的心理分析暴跳如雷，是因为导演无意中戳破了他最隐秘的痛处——**他就是那个现代版的、被阉割的奥德修斯。**\n\n在古典时代，奥德修斯可以通过战胜海妖、独眼巨人，通过肉体上的征服与杀戮来确立英雄地位，并重新赢得妻子的顺从。但在现代工业与资本主义的丛林中，男性失去了这种直接行动的能力。现代社会的“海怪”变成了无形的资本逻辑、高昂的房价和复杂的职场依附关系。\n\n在这个新世界里，男性不再是命运的主宰，而是资本链条上的一环。男主角试图通过购买大房子来重建某种“领主”般的尊严，试图构建一个以他为中心的家庭殖民地。然而，他悲哀地发现，这种经济上的给予已经无法换取女性的精神臣服。当他试图扮演英雄时，他实际上只是在扮演资本的附庸。这种角色的错位，导致了他在妻子眼中光环的彻底破碎。他越是强调自己的牺牲，就越显得软弱和可笑。\n\n### 第三章：错位的凝视——从“物”到“人”的女性觉醒\n\n《鄙视》写于上世纪50年代，但它惊人地预言了当代中国的两性困境。梁永安认为，这不仅是一部文学作品，更是一部关于中国青年未来的预言书。\n\n在漫长的父权制历史中，女性往往被视为“第二性”，是家庭的附属品或男性的审美客体。男主角对妻子的爱，本质上包含着一种深刻的傲慢。他将妻子想象为一个单纯、甚至有些愚笨的乡下女子，一个需要他保护和塑造的“空心人”。他爱的不是真实的埃米丽亚，而是他投射在她身上的那个“纯真偶像”。\n\n然而，现代性的车轮滚滚向前，女性的成长速度远远超过了男性的预期。当女性开始拥有独立的主体性，开始用审视的目光打量身边的伴侣时，男性却依然停留在旧时代的幻梦中。\n\n这就是“鄙视”产生的根源：**认知的错位**。\n男性依然在用“供养者”的标准要求自己，认为只要提供了物质基础（房子、车子），就理应获得妻子的爱戴；而觉醒后的女性，已经开始寻求精神层面的平等对话、人格的独立尊严以及灵魂的共鸣。\n\n梁永安犀利地指出，现代男性的局限在于“看不见女性的价值”。他们习惯了女性作为母亲、妻子、情人的功能性角色，却鲜少有兴趣去探究女性作为一个独立个体的精神世界。这种“看见”能力的丧失，导致了沟通的彻底阻断。\n\n书中的妻子埃米丽亚，虽然受教育程度不高，但她拥有一种直觉性的道德敏感。她比身为知识分子的丈夫更早地察觉到了尊严的丧失。她对丈夫的鄙视，实质上是一个拥有独立人格的人，对另一个出卖灵魂者的道德审判。这宣告了传统婚姻契约的失效：在现代关系中，没有了精神的脊梁，物质的宫殿不过是囚禁灵魂的牢笼。\n\n### 第四章：爱无能与时代的精神早衰\n\n在讨论的最后，话题不可避免地延伸到了当下的社会现实——为什么越来越多的年轻人陷入了“爱无能”？为什么“搞钱”取代了恋爱，养猫取代了生子？\n\n这不仅仅是个体选择的问题，更是时代转型的剧痛。我们正处在一个巨大的历史断裂带上。传统的家族式情感联结已经解体，原子化的个人被抛入冷酷的市场竞争中。在这个过渡期，婚姻的功能被极度压缩和扭曲。\n\n梁永安提出了一个令人深思的概念：**精神上的“老年社会”**。\n当二十几岁的年轻人，本该是生命力最旺盛、最理想主义的年纪，坐在一起谈论的却是户口、学区房、养老金和阶层固化时，这个社会在精神上已经衰老了。这种早衰使得爱情——这一原本需要极高生命能量和冒险精神的活动——变成了一种奢侈的负担。\n\n人们并非真的“爱无能”，而是“爱不起”或者“不敢爱”。在极度的不确定性中，人们退回到最安全的领域：金钱和宠物。金钱提供可量化的安全感，宠物提供可控的情感回馈。而具体的人，太复杂、太不可控、太容易带来伤害。\n\n然而，正如莫拉维亚在书中所暗示的，这种逃避终究是徒劳的。人作为社会性动物，无法在孤独的真空中长期生存。那些看似理性的“不婚不爱”宣言，往往掩盖着内心深处对深刻连接的极度渴望。\n\n### 第五章：重建连接——在废墟上寻找新的可能性\n\n面对如此悲观的图景，出路何在？\n\n梁永安给出的答案既残酷又充满希望：我们需要经历漫长的“归正返璞”。这可能需要三代人的时间，才能完成从传统农业文明心理向现代工业文明心理的真正过渡。\n\n对于当下的男性而言，救赎之路在于“去英雄化”。必须承认自己的脆弱，卸下那个早已千疮百孔的“奥德修斯”面具，停止扮演全知全能的保护者。只有当男性不再将女性视为需要征服的客体或需要供养的弱者，而是视为平等的、甚至在精神韧性上优于自己的盟友时，真正的对话才可能发生。\n\n对于女性而言，真正的力量在于成为“强女人”而非“女强人”。“女强人”往往是被男性社会的竞争逻辑同化的结果，而“强女人”则是基于女性自身的生命特质——那种与自然万物共情的灵性、那种在逆境中坚韧生长的力量——生长出来的独立人格。\n\n《鄙视》以一场车祸作为结局，仿佛是对无解困局的暴力终结。但在现实生活中，我们不能期待车祸来解决问题。我们需要的是在废墟上重建连接的能力。这要求我们必须具备一种“复调”的思维能力：既能理解生存的艰辛与算计，又能保留对超越性价值的追求；既能看见对方的软弱与不堪，又能在这个不完美的人身上，发现那闪烁着微光的灵魂。\n\n这或许就是现代爱情最艰难、也最动人的地方：它不再是两个半圆合为一个圆的童话，而是两个孤独的宇宙，在相互碰撞中试图确认彼此存在的微弱回声。\n\n## 3. 核心洞察 (Core Insights)\n\n1.  **男性的“自我殖民”**：现代男性在试图通过物质手段“殖民”女性的同时，首先将自己变成了资本和权力的殖民地。他们在职场上的奴性与在家庭中的霸权构成了讽刺的互文。\n2.  **不可靠的受害者叙事**：在两性冲突中，男性往往倾向于通过构建一套逻辑严密的“受害者叙事”来掩盖自己在道德上的怯懦和在关系中的失职。这种叙事是自我防御的堡垒，也是阻碍沟通的高墙。\n3.  **“鄙视”的本质是去魅**：女性对男性的鄙视，往往发生在男性试图用虚伪的崇高感来粉饰实际利益交换的时刻。它标志着男性权威光环的彻底祛魅。\n4.  **奥德修斯的现代性阉割**：古典英雄依靠行动定义自我，现代男性依靠依附关系定义自我。当行动力被系统剥夺，男性的传统尊严便成了无源之水。\n5.  **时代的“精神早衰”**：当年轻一代普遍用功利主义的算计（如房产、养老）来置换情感冲动时，社会进入了精神上的暮年，创造力与生命力随之枯竭。\n6.  **强女人 vs. 女强人**：“女强人”是父权逻辑的复制品，依然在单一的权力维度上竞争；“强女人”是女性主体性的真正展开，拥有更丰富、多元的生命评价体系。\n7.  **理解的滞后性**：两性关系的危机很大程度上源于认知的“时差”。女性已经进化到了现代甚至后现代的语境中，而男性还在使用前现代的操作手册。\n\n## 4. 哲思结语 (Philosophical Epilogue)\n\n在现代性的荒原上，我们都是被放逐的奥德修斯，只是再也没有一个名叫伊萨卡的故乡等待归航。男人在“自欺”的迷宫中建造玻璃宫殿，试图以此囚禁他者的注视；而女人则在觉醒的痛苦中，用“鄙视”作为利刃，割开了这层虚伪的薄膜。真正的自由不在于征服，而在于直面那令人眩晕的深渊——承认我们彼此孤独，却仍试图在虚无中构建意义。\n\n*Jean-Paul Sartre style*\n\n## 5. 推荐书单 (Recommended Reading)\n\n| 书名 | 作者 | 主题相关性 | 知识扩展性 | 推荐指数 |\n|------|------|------------|------------|:--------:|\n| 《鄙视》 | [意] 阿尔贝托·莫拉维亚 | 本期节目的核心文本，深入剖析婚姻中的异化与心理博弈。 | 理解存在主义文学中的人际隔阂与自我欺骗。 | ⭐⭐⭐⭐⭐ |\n| 《第二性》 | [法] 西蒙娜·德·波伏娃 | 为理解书中女性从“客体”到“主体”的挣扎提供理论基石。 | 建立系统的女性主义视角，理解“他者”的概念。 | ⭐⭐⭐⭐⭐ |\n| 《了不起的盖茨比》 | [美] F.S. 菲茨杰拉德 | 节目中多次提及，同样探讨了用物质构建爱情幻象的悲剧。 | 比较不同文化背景下资本对情感的腐蚀与男性梦想的幻灭。 | ⭐⭐⭐⭐ |\n| 《爱，为什么痛？》 | [法] 伊娃·易洛思 | 呼应节目中关于现代社会“爱无能”的社会学分析。 | 从社会学角度解析现代恋爱关系的结构性困境。 | ⭐⭐⭐⭐ |\n\n## 6. 内容标签 (Tags)\nTags: Art & Aesthetics, Gender Studies, Modernity, Philosophy, Psychology, Relationships, Sociology",
    "transcript": " Just Pod. Hello, everyone. I'm very happy and honored to be here at such a special time to join the launch of our new book, The Contest. Before, our friends who are reading contacted me and asked if I was willing to come. I said, of course, I'm willing to come. Today's event is destined to be very relaxing for me and very interesting for everyone. Today, the two guests are very familiar to me and very dear to me. Mr. Huang Yunlin, not to mention our famous writer and artist, and our old friend from Shanghai TV, When I was still studying at Fudan, I really liked the class of Mr. Liang. Now Mr. Liang has a class on the Bilibili about love and literature. You can also search for it on Bilibili. So today with two teachers here I think we can listen to them to share various things about literature and travel in books and outside of books关于这种爱情啊婚恋啊 家庭这方面的话题因为我们都知道现在女性主义的思潮可以说是非常的兴盛他们尤其是对各种文艺作品当中的各种存在的这样一种男权的现象做了很多批判和反思但是非常不巧的是我们知道现在留下的文学作品大部分都是男性的一个视角包括这个书也不例外这个书是一个第一人称的男性视角所以我想第一个话题就由两位老师首先从书中的男性视角开始聊起就聊聊这个视角下面的男主角的一些思想的发展他的情节的推动包括这种视角本身的一些特色对 没错莫拉王云是个很好的作家首先得说一下那么意大利的整个一直没有丢失的故事传统也是永远能够吸引我我把一本书就是打开一页一顾就很容易能往下看那么这一点首先是要说但是他这本书确实是那种你容易进入的而且你会认为是一个司空见惯的这样一种写法他进入的时候就是一个明显看出是一个知识分子那么这个妻子怎么从他身边被别人抢走而他认为这个其中的原因就是现在妻子不爱他了被妻子鄙视了这本书的题目就是被妻子鄙视了最后甚至是换来一个很悲剧的结局这是我们首先看到的这个故事的表层你在看到大概我估计在看到四分之一的时候很可能还是维持这个印象就是一个家庭生活剧但是你能看出是一个知识分子气很重的一个家庭生活剧这个男主角在第一人称的叙述当中是把自己的形象说得非常的这个说伟光正可能稍微大了一点但至少是一个既有理想主义的那一面又是一个很切实际的一个男人然后对妻子非常非常爱一直很关注在表层是这样的但是我觉得可能机灵一点的读者可能从四分之一之后会慢慢地开始感觉有异样的感觉出来这是一个套路对对你能感觉他在有些话的在闪烁其词的时候他会选择性地去强化我要不要先讲到这里然后梁老师你怎么看大家好这个小说呢我看的还是比较投入的就是为什么呢因为我就感觉啊鄙视啊好像是这个男人是越来越渺小越来越降格就让你想起那个蔡仔志写的那个他的小说里面经常会有这样的一种写法一个男人放弃了理想如何如何但这个小说其实呢我觉得我深深地感到有两个方面就是一个呢就是中国男人的生活会越来越艰难了就是这个社会在发展其实一个这里面一个女性的细节就是她要去见那个做电影的老板吧然后呢女性要做一个汽车的问题怎么做想请这个女主跟他坐在一起那么这个男人他当时怎么办呢他就那一瞬间啊他还是让这个妻子跟这个老板走其实有时候在现代社会里面啊就那么一瞬间就不爱他了一瞬间就在这个过程里面男人在在这个过程里面他就不爱这个女主\n现代社会的发展里面一方面是资本庞大的这种控制社会的资本就另外一方面呢就是这个女性代表的她来自乡野的原来是个杂志员啊就是一个来自一个很简单的生活的一个女性所以就是两面加工啊就生活里面到底我们的这个城市发展几百年以来工业革命以后到底给男性提供了一个什么样的一个生存空间情感空间那么这个地方就有点越来越难了所以这个男性呢他是一个左出右至啊在这个整个发展里面特别是女性发展起来之后那么他想对这个世界啊方方面面都想去打造一个令自己的爱人啊或者令整个社会都能够平衡的一个生活所以他要买房子这些部分如果你从细节上展开的话第二个感觉呢我就觉得这是一部对于中国青年来说是一部未来之书就是现在我们在农业社会培育起来的这样一种文化一种文明那我们以前就埋葬了这些问题生活里面只要有房子有车能温饱就可以了所以这些问题是不深思的不深思其实人的这个爱情本身呢就是男更女之啊就是我挑水你交园啊就替代掉了就这里面很容易寻找到共同性但是呢这个小说里面非常重要的一点就是说这种对于人的价值人的自由女性的意识里边看到一个男人所以他跟奥德赛那个古典时期的那样一种男人他的那个时代的尊严那个时代的那样一种勇敢他是不一样的所以在这个里面就是我们未来的就现在真的成长的中国人在走向中产和城市化的这么一些年轻人他会非常刺痛地感觉到前辈不能感觉到的这样一些来自我们的心灵深处情感深处的这样一些迷离啊失望啊一个一个的瞬间打过来就是我们会面临的这么一个文化冲击这种文明的碎裂那么都会处于这么一种彷徨和各种迷茫里面其实这种书我觉得出的就特别好就像我们现在打疫苗那样的先打一个小小的预防然后让你知道你以为买房子打工996很艰苦这还算幸福以后更麻烦以后更麻烦就是我们的安居之所在哪里精神的气息在哪里所以我觉得这本书的从我来看为什么会不断地很细节地能看下去我觉得就有这么一种内涵好 感谢两位老师第一个问题就谈得这么深因为一开始我还跟我们黄老师交流我说其实小说这个东西确实蛮难评的像我们上海书评就很少发表关于小说的书评因为说多了就觉得把情节都透露了泄底了说少了读者觉得不过瘾作者也觉得自己没有写够我觉得刚刚两位老师配合就很好就黄老师就分析这个书的套路然后还留了一点悬念然后卖了一个关子四分之一处有一个套路我就想到当时读那个黄老师译的那个那个麦克尤恩的那个田崖也是一个非常有技巧的就是当中有一个反转有一个套路其实我觉得很多高明的小说家首先在技巧上就会留够这种反转啊悬念的空间但是梁老师刚刚就做了一种就上了个架子对吧开始阐述这个书之外对我们中国青年的这种启迪对我们社会问题的思考特别棒就是说到书里面视角我觉得有一个非常关键就是刚刚两位老师提到就是第一人称的男性视角会引导我们进入很多这种情境那如果把这个视角换成上帝视角呢两位觉得怎么样我觉得这本书不能换成上帝视角如果换成的话就没有太大的意思了因为一个故事你可能只能说这是一个车祸前和车祸后车祸是怎么回事大概是从这样一个角度它有意思就有意思在男主角这么叙述他把一个故事的这个讲法等于讲出了两到三种这样一个层级刚才我讲的这个表面的是这样一个他的妻子怎么背叛他怎么被这个有权有势或者说看上去在现实世界更有魅力的这么一个一个制片员吧这个拐走的这么一个过程然后他在这里面时时刻刻在追问自己等于也在从心里在追问他的妻子你为什么会鄙视我那么我们慢慢地就从他里里面有一些非常被一笔带过的时候发现了一些问题就像他其实前面很早就说过最早背叛的这个人不是他的妻子是他自己他曾经就是轻描淡写地出过轨然后被这个 那很小的一段而且他马上就给自己开脱然后他妻子当时好像好像什么口红啊什么的那个回到家那个妻子意思就是你连掩饰都不会掩饰就是那么容易地把证据给我看然后下面意思就是我改的这个速度也非常快我也没有\n然后妻子好像也并没有在意那些叙述如果你去如果用上帝视角来是不是会这样我觉得大家有生活经验的人应该都要打一个问号那么容易会忘记但是在他的叙述中这个根本无关紧要而他妻子反过来他在观察他的妻子怎么背叛他自己的时候他是用了非常慢的速度去写他开始的时候他认为他的妻子是看不起他了当他花了那么多精力甚至要牺牲自己的文学理想去给他妻子换来大房子的时候他的妻子只是说我其实并不在乎那他认为这个妻子是在有点站着说话不腰疼我都替你赚了大房子你倒说不在乎因此我失去了我的文学理想我为你牺牲了这么多但是你却看上了这个制片人然后这个制片人有一个非常粗鲁的很有压迫感的这样一个男人然后我也就是这个编剧因为我的这个男性的第一人称的这个身份他首先是个编剧所以这里头有一个很有张力的关系编剧 导演和制片人制片人是在里面是最有权的因为钱在他手里他要牺牲自己的文学理想写他不愿意写的东西只是为了去从制片人那里拿到更多的钱来买房子这个其实大家很熟悉这样的感觉我们在上海的日常生活当中好像每天都在发生从这个男人的视角来看就是我已经那么不容易地给你换来了你想要的生活你倒是根本就不知道珍惜你反而是跟着别人跑了而这个人整个诱拐他的过程其实我们发现是在我也就是这个编剧的这个鼓励默许纵容下发生的实际上是一种他为了讨好这个制片人去把这个妻子等于像是献给他就实际上如果我们发现通过这些细节是能够发现这样一个痕迹的但是他的叙述不是这样叙述他一定会把它写成一个就是说我是一个光明磊落的我只是让你去在他的车里面一起走我并没有让你去干什么但是这个你最后你还是就是经不住诱惑你走了但是实际上我们发现他一步一步推动几次就是刚才梁老师讲的那个换车的那个情节我一看到那个换车我就想起有个小说叫《了不起的盖茨比》《了不起的盖茨比》里面有个非常关键的换车情节你看国外他这个很多套路你都差不多这个意大利也这样美国也这样就是说当那个妻子并不愿意去跟着那个制片人上那个车但是丈夫去鼓励她说你这个也没有什么关系啊你去吧实际上她不愿意承认的是她不愿意得罪的是制片人而不是妻子不愿意得罪她所以整个这是一个非常复杂的一个叙述的一个关系但是如果我们只相信只相信这个男性的第一视角的叙述的话我们就会看到一个这个故事是其实是有欺骗性的但是如果我们发现在这些戏当中我们发现很多很多地方她是给你透露出女主角是不愿意的越来越不愿意然后当她发现她丈夫是把她去作为一个交换的实际上是她丈夫更想要这个名利的时候她内心深处对她的鄙视就可想而知了当我们如果把这个叙述套路做个非常细的分析以后这个事情就变得很有意思了就不再是那么那种表象的那么肤浅的一个故事了对 所以说如果我们把它换成上帝视角您刚刚分析了很多很精妙的东西就荡然无存了就没有了对 你就看不出她是怎么因为她的整个那个话语体系叙述的体系是很振振有词的把那个制片人塑造得很粗俗把太太是塑造得喜欢名利吧去言复事也可以这么说把她塑造成这样一个并没有什么头脑的一个美丽女性但是我们如果看到里面她那些故意说的轻描淡写但是也是真实存在的细节的时候你会发现事情不是像她说的那样这种视角的切换是最有意思的地方梁老师怎么看呢确实是如果这个是第三人称的话用上帝视角来写的话那么这个逻辑关系就会变化就像托尔斯泰写安娜·卡里尼娜一样他是用第三人称写第三人称写呢这里边就有一个总的来说就是一个观察一个人物的定位要移动你说托尔斯他为什么写安娜写到后面他逐渐地开始对她有点谴责就特别他跟那个文思琪跑掉之后他就觉得他这个东西有点自私甚至所以他后来给她写后来两个人一起跑到意大利什么的就那些地方写的对安娜的那个笔墨跟前面就感情色彩有变化道德色彩也在变化但这个地方呢其实我觉得比试这个用一个顽强的男性叙事然后有很强的反讽性融合了很多复杂的叙事的这种成分你读的时候其实它还有一点悬念压力这个书所以它融合了一些比如说犯罪小说犯罪小说其实它是犯罪者本身知道自己在犯是坏人做坏事那么还融合了一些黑色小说的特征就是以为\n自己在做好的但实际上是一种沉沦所以这个部分呢就是说一个人物自己的不自知然后他自己的这样的一种无论意义上说有点像存在主义那种不停地在选择中然后呢失去选择然后就有很多失控在里面但这个失控里面呢保持一个第一人称的男性虚视它有多好处就是说这个小说你看到后面的话你逐渐逐渐地就对这种鄙视也会产生很大的一个怀疑这个主人公自己不断地在倾诉在自白然后你看到他的一切努力你可以发现现在社会以来男性普遍的一个困境你像美国电影获得奥斯卡奖的克莱姆尔夫妇也是这样这个男人你看他拼命地打工拼命地工作其实我们在现代经济生活里边这种极右主义的压力之下一个男人要表现出自己的价值那么他就是要通过自己买得起房子能够创造更好的家庭的物质条件他尽管心里在热爱什么生活但是也只能去放弃这样的很多啊这样的作品就这个里面呢他通过第一人称以往都是比如说第三人称来写的话可能就是作者的立场那你说那个克兰夫妇她就是站在主要是站在女主人公的立场上来表达她的在现在女性不断争权的这么一个历史背景之下她的正当性她的正当性但是这个地方呢她用男性来表达就是把里边的很曲折的那些心灵深处可能也就是特别痛苦的一些部分就能够通过这样的叙事来传达出来那传达出来其实这个我觉得小说的一个很大的一个审美价值就是在于我们在不断地分裂的世界上特别在两性之间尤其是在我们今天中国社会就是年轻人男性和女性之间互相失望互相厌恶互相排斥的这么一个背景下就是更多地能够相互能够理解他的内心深处的那种形形色色的纠结焦虑挣扎等等等等所以这个部分我觉得是在我们看过的很多小说里面它是非常非常细致的就是一种女性化的笔法来自我诉说就这个男性把它细腻化了就是把它在理性的框架下然后把它就还原出来一个对这个世界充满了感受性的这样一个男性所以我觉得这本书我看完第一遍之后我就感觉就是特别值得推荐给我们很多年轻的女性朋友们去看去看去看到这个男人他内心深处的那些世界我觉得梁老师把我后面要提的一个问题已经引出来了就是因为我们都知道这个书是50年代的时候一个小说那个时候今天很多我们女性主义的主张包括很多我们的女性朋友他们对自身的主体性的呼唤他们要求女性不要被社会来进行男性的凝视他们自身的情感自身的欲望需要得到社会的正视和认可他们也很排斥很多这种男权对女性的物化诸如此类吧就那个时候很多女性的声音还没有出来很多女性的主体性的这种呼喊还没有出来那今天这个社会不一样了刚刚梁老师也讲到就是今天的很多女性她们和男性之间的互相的关系跟过去有一些变化那在今天这么一个时代我觉得读这么一本书到底对我们来说它的意义在哪我觉得两位老师也可以谈一谈我觉得我们作为男的在这儿聊这就挺不好意思的聊这个话题这是男人写的呀我觉得对这个问题很好我很同意梁老师讲的我也很推荐给女性看因为虽然说你像你说的女性已经在相当一定程度上她是很意识到自己的主体性了但是就是不是主体不是单一不是说我只能完全站在我女性立场上去看问题如果那样的话就是说爽可能一时爽但是你不会让你思想更深刻你看问题更深入你需要了解为什么男人会这样男人和女人之间的就是说我不可能一个单一性别这样存在下去你确实还是需要对对方有在了解的基础上你才谈得上怎么说是共处也好或者批判也好或者说是互相理解沟通达成共识也好你需要了解他在想什么那么这本小说的好处在哪里呢就是在于他虽然说是从男性视角出发来写的他有极其强烈的自行意识那个反讽的味道批判起来很狠对自己我这个自己当然不是针对作者他自己而是指他的这个可能以他为代表的这个知识分子的男性对那种下解剖刀下得非常狠所以这个小说文案上面说他是鲁迅虽然我觉得有很大的差别但是这种批判性的强烈的那个意味从莫拉维亚这本小说以及他很多作品当中都能看出来就在于我刚才讲到的他又这样几层这个并存的在这样一个文本当中你放在一起对照看你会觉得就是他的最大的悲剧或者他们俩人\n这件悲剧可能存在于就是男性那么长的时间内因为他有很强的历史包袱以至于造成这种角色是无法统一的为什么这样说就是说他如果像那个制片人巴迪斯坦那样他倒也是一个很统一的人就我不需要有很复杂的头脑我只要我功成名就然后我追起女人也是毫无顾忌他没有那个包袱就是说像这个我像这个第一人称叙述者一样我一方面说的糙一点就是有点又当又立的意思我就这个感觉其实他也很想要大房子他也很想要成名要奥德赛建了大项目并不是说老婆让你去买房子他自己是有这个动力我们从很多戏剧当中看了他完全有这个动力他的欲望其实是很强烈的但是他又要有那个理想主义的奥德修斯这样的英雄的包袱在哪里他必须这样叙事来解释他自己的行为所以后面我们这可能是后面的问题后面可以讲一讲后面才会当那个导演关于那个奥德修斯的这个分析把他真正惹恼就是因为把他这个两面性两面性而且是割裂的两面性把他揭出来他受不了了揭露出来受不了以后他才会完全否定我觉得就说他们俩人之间的悲剧或者那个女人鄙视他并不是单纯因为他能力不行或者说是魅力不如那个巴西萨恰恰就在于他这个两面不能统一的时候他的虚伪他的虚弱就表达出来这点让他的妻子觉得受不了妻子觉得你索性一条道走到黑要么追逐名利要么就理想主义反复地摇摆然后他也不愿意承认他一直把自己塑造成我既能理想又很现实这其实是我觉得这跟男性那么长时间的历史包袱是有关的他一方面他必须承担起所有的家里的责任你必须有房子必须有钱另外一方面我男性的尊严又是我必须像希腊神话里的奥德修斯那样我是个英雄这一点其实是不可能的我觉得就像一般人是做不到的那么他如果强迫自己做到就会造成这样的悲剧确实是因为传统富裕男性的他的一个角色就是生活的主导者那么近代工业革命之后随着大生产的兴起整个社会变化男性从农村社会走出来之后他的那种对生活的那种建构能力对生活的主控能力都不断地被消极不断地被瓦解不断地被瓦解而这个过程之中其实我们生活的标准又不断地在提高所以一个男性他就在生活里面他就像一个殖民者包括女性妻子也是自己的殖民地然后生活里面方方面面要打造出自己的一个可以控制的这个空间这个这里边一方面就是说这个社会如果说有一个标准因为社会在发展的时候艺术家往往是生活的最精显因为他一旦他不能实现自己的交换价值哪怕他再有价值他也是穷丑料道的所以当年艺术家里面都是很侥幸的一批人一小批人像毕加索莫奈等等他们获得了进入社会流行的这么一个行列里面所以获得了这种艺术和商业的这样一种成功但是大部分人他就像卢宾逊就像大航海时代的那些远行的人那些人里面我们现在记住的都是麦哲伦哥伦布塔等等这些成功者其实死掉的是99%对对对99%所以这样的话就是我们在现在社会里面一个男性一个男性他要建构自己的生活的困难是比以前要大得多因为社会标准变了你比如说这个大房子以前可能不需要那现在就要变成一个牵扯到他的尊严问题就是一个社会啊就是我们在富南一些毕业生研究生毕业了他马上出去很多男生啊那原来自己喜欢摄影喜欢旅行喜欢音乐赶快放弃赚钱养家赚钱要结婚了房子还不能低于100平米然后在上海这么一个标准之下哎呀那就是所以最后奋斗几年终于达到了一个标准了压力变得小了但是人也变化了人已经不是原来那个人了不是原来那个人所以就有这么一个很大的一个历史的这么一个异化过程强制的这么一个分解和重组的这么一个过程所以在这个小说里边其实它50年代50年代其实它还是很传统的年代哪怕一直到了60年代你想美国青年做的调查就是我们现在看到那些历史书里边到了60年代的時候美國女性的普遍接班年齡還是在23歲很多女性讀了研究生了退學就是為了結婚了對社會的傳統的那個氛圍還是很重她還回歸到這個家庭生活為主那麼這個變化當時92年號稱美國的女性年來了來了來了以後你看那個一個一員的黑人女助理\n35岁了结果那个正在竞选的参议员连选连任的时候那个助理控告他说他性骚扰整个社会全部不信他的话因为一个是女性第二个是他是黑人第三个35、6岁了所以普遍认为他是一种新幻想这一年才开始整个美国女性才意识到单身作为一个女性权利是多么的艰难整个社会还是规定你是一个家庭的必须要结婚这是一个唯一的唯一的这个部分其实作为男性来说他跟女性的关系里边他也是在这么一个现代的一个家庭生活的这么一个构造里边这个部分其实我觉得在现代社会的发展里边我读这个书的时候我就深深地感觉到就是这个男主人公其实他在某种意义上说他是不适合结婚的人他如果是一个人过着的话他可以自由自在写他的剧本还可以做他的文学理想主义青年对那么他进入这个角色之后他就不行了所以这个时代里面就是说我们说50年的这个背景整个人类还笼罩在就是女性要自由简爱时代开始女性要追求自己的权利但是这个权利在上一层还有个更更先定的东西就是一定要结婚在这个书里面你可以感觉到就是两个其实是都是在一定要结婚的文化里面走在一起而走在一起呢是必然就会发生问题所以我觉得五十年来跟我们今天的这个时代背景是大不一样的从某种意义上说我就希望年轻人看了这个书啊要想一想自己要不要结婚就是到底自己到底要过个什么样的生活好 两位老师谈得都特别棒啊我觉得我们今天这个组合真的是很棒啊但是我觉得书中有一个最有意思的一个点啊就是那个奥德赛这个点就特别有意思就是刚刚梁老师提到这个男主本来是一个理想主义气息很浓厚的一个青年作家吧就写了很多很严肃的东西但是他又想赚钱就刚刚黄老师讲的就是来回摇摆然后就去做了一个商业电影的编剧然后就接到了一个很大的项目这个项目就是改编古希腊神话里面的一个英雄人物奥德修斯的他的流浪十年回家的那个神话就改编这个奥德赛然后接下来这个书中就有好几种不同的角度对这个奥德赛神话的阐释从导演的角度制片人的角度还有这个书中的男主人公我他作为一个编剧的角度我觉得两位老师可以谈谈这种不同的角度的阐释包括奥德赛这个母题在文学作品当中它有什么样的意义可能我们文学从业者这种书一般看到这里你会觉得很会心很兴奋而且你看得出他马上把这个梗就把它扩得很大你可以看出作者也写得很嗨这是很知识分子的那个部分因为如果你光看前面那个你可能会觉得有一点点像什么电视剧有点那个感觉如果你不是特别深究里面的叙事视角的话在前四分之一你确实会有一种电视剧的感觉从奥德赛出现你就知道这个确实还是很知识分子就是摩拉维亚他的写作特点本身他的语言其实在我们熟悉的那些文学大师里他属于比较平实的我查那个维基白课里面说差不多就那种不假修饰的确实是这样但是你他到了这个奥德修斯这个你马上觉得这个读的书书袋可以掉出来了拿出来掉了而且他掉到不讨厌因为这里面我需要稍微讲一下因为奥德赛这个故事在西方来说对像你说的是个母题就是属于那种你可能小时候刚刚开始识字就要开始接触的故事希腊神话这是他们很多英美也好也都是古典学这个必须是从这里他们大部分的东西都可能能追溯到不是这个希腊罗马神话就是这个圣经对吧就是这几种东西里面出来所以他们的故事是可以放在任何地方他的读者都会马上很默契知道不需要过多解释的那这里头呢就是讲这个奥德修斯怎么他是已经成为一个战争英雄的从那个特洛伊战争凯旋归来路上经过了艰难险阻回家之路如此艰难然后到了家那边他又发现这个妻子在他不在的时候曾经有很多狂风浪蝶去骚扰过他回来以后要恢复他的尊严他的英雄身份他就把这些人全收拾掉经过一番屠杀之后然后他和他的妻子又恢复到大团圆的这样一个结局就神话本身是这样的在这里面你说的三个角度就是从制片人来说他就会把这个东西想成一个大片我们其实看过一个叫希腊神话的电影特洛伊差不多就类似这样的电影也很多那么他应该就是用那个你把声光电弄上去这个可以虽然是50年代啊但是实际上特技还是有的可以做成这种反正效果拉满效果拉满然后赚钱那么很很简单英雄就是英雄而这个导演显然就是那种而且很有意大利导演那个味道就是我们熟悉的那些包括像费里尼啊什么都有点这种要从心理学角度去去把这个故事翻翻了\n他认为应该就是这个奥德休斯实际上在出征之前就已经跟他的这个太太关系很紧张了只是为了逃避这个责任才走的感觉像是帕索里尼会拍出来的这个很幽默就是这个回来以后那么在这个心里的那种他里面有三重我也不能完全叙述出来但是这个是一种互相牵制的关系这两个人之间的这个心理这个老婆也是两人各有就是说影钟在那里各怀心事各怀心事那么这从心理学角度这个分析实际上他那个当时这个导演把他的想法跟这个编剧讲的时候一下就把他惹恼了因为他里面我们如果去看那个故事他们两个对话你会发现几乎每一句都讲中了戳中了他的心事他当时因为正好在跟他的太太经历着一个就是如果我们好像有一个背叛他的嫌疑那么怎么去应付这件事情在这个导演的想法当中是奥德修斯自己本身是有问题的而不仅仅是回来以后他是完全无辜的他是其实是在促成这件事情发生然后再回来把这些人收拾了以后来完成他的心理见识这样一个很复杂的一个问题但最好看书以后会比较详细对对对书中讲得非常的详细这样从心理学角度去阐释那么其实是把这个编剧的这个心理的这个弱点全部都爆出来所以他会说你不对的奥德辛·休斯其实是英雄不是你说的这样一个这么世俗化的这样一个人编剧心想导演你干脆报我身份证你不就在说我吗对啊所以我们看的时候会很开心因为看了这个你会觉得这个每句对话都到点上了那么而且他的当时的反应他那么愤怒他也是有道理而你说的第三种实际上就是编剧自己他就编剧自己最后也没有说清楚他到底是怎么设他的设想都是碎片化他只是在反驳别人就是这个导演的这个想法你这个颠覆性的你是把奥德修斯这个人完全是否定了这也是就是歪曲的进行了一种反英雄的处理但是这个反英雄处理是把他心目中的这个英雄也就是把当时的处境完全抖了出来的这样一个他没有一个成熟的捏成形的一个想法他就是在否定别人那么所以这三种解释放在奥德赛里面其实直接对应的就是这个主人公这些人物的处境我们透过这个他们三个人的这样争论我们能够更清楚地看到这个小说想说的这个叙事的这个实质而不仅仅是就是说这个我那么表层的叙述我们把这两个对照起来的话就会非常有趣它这个就是一场戏中戏戏中戏而且对应得很巧妙不是特别牵强它里面还有一个点很有意思就是它有一段是直接就是讲我们赫赫有名的尤利西斯就是这个乔伊斯写的我们大家都知道这可能是关于这个奥德赛的同人文的最著名的巅峰之作因为它里头有一段很精彩的就是通过我我来跟那个导演之间的这个对话那么他说尤利西斯虽然也把这个奥德修斯把这个人物完全颠覆了但是也比你你这样说法是更加恶毒的我觉得这是作者本人就是通过这个人物的对话又把那个乔伊斯也调侃了一把写得挺好那个那段其实对我们理解尤利西斯这本巨著也是有一点帮助的所以这还是个附加的一个彩蛋对所以这种作家写小说就盼着黄老师这种饱读西方文学的读者读出那么多梗出来他就埋了很多梗就等着我们去挖梁老师呢我也跟黄老师同感就是说当时一看到这个奥德赛出来了心里就兴奋了一阵子其实读者就觉得脑电波对上了就特别亲切了然后你看那个制片人就想把它搞成一个跟现代的世俗主义结合在一起的又煽情又怎么样的那种骨血情结很多的东西那么后来那个导演又是另外一种就是说那种奥德赛出去以前妻子就对他有一种鄙视他其实不想回来你路上什么什么就看着就很有意思就是从一个经典来说就是现代社会那种亵渎神灵的那种商业化是很多的那这个地方呢其实他发出一个对这个男性来说是个最大的考验给他最后的机会了你能不能在价值上在审美上自由上才能坚持住自己的所以这一笔写的是很深的而且这里边就出现到一个隐痛特别深痛的部分就这个英雄吧奥德赛这么一个英雄打仗不怕什么都不怕但是他最没底的就是女人就是男性在英雄但是他面对这个女性他就毅然没底了所以这个部分呢就是他一下子就说只能无穷地猜想无穷地猜想所以慢慢回途路啊其实就是一个无穷地猜想包括我们今天中国男性我觉得一个普遍的特点就是对于女性的一个基本的\n一个期待什么样的女性她比较喜欢那我觉得首先就是喜欢那种因为现在社会嘛所以就知识很丰富用文盲是肯定不喜欢了然后呢经历很简单就是怕沧桑的让你以前怎么回事然后呢就是性情很活泼但是呢同时又要求就是内心很坚贞既要又要也要还要且要而且对于审美上也是就是说看上去很苗条实际很丰满根本就无解的这么一个我觉得中日韩三个国家男的都要说别骂了别骂了就是这么一种狂欢里面所以这个奥特赛这个情节取得特别好古代英雄跟我们今天的男性这两个之间就那个英雄好达到今天这个就不大不相同了因为两百多年以来女性成长成长以后呢就说男性越发的被动了就是越发的无解了那种卑微了其实主要的问题也不是这个世界工业化不怕你说19世纪惊天动地的那个工业化过程对后来还有帝国主义时代那种到处征战但是你看世界发展里面男性最后自己坍塌掉的就是面对女性的成长这个时候他一点都没找了一点都没找了所以这个50年代写出这样的东西它是一种很强的一个先兆性就是面对女性的成长这个时候他一点都没找一点都没找了所以这个五十年代写出这样的东西它是有种很强的一个先兆性就是从时代的大转换里边男性能不能像奥德赛那样横渡地中海横渡各种艰险然后去达到你看奥德赛回家以后可以把那些来骚扰他妻子的都可以通通干掉通通干掉这是外在的但现在不是这样的现在这个无穷的东西在女性心里所以这个部分就是现代的男性他已经失去了奥德赛的就是那个古典时代的英雄气所以到了这个地方就变得非常的渺小飘摇我觉得很棒我刚刚梁老师这个描述让我想到我认识的一个女孩子就讲她说她接触到很多男孩子就很愿意表现外在的英雄气概但是对深入女性的精神世界没有兴趣我觉得就很像刚刚梁老师描述这种状态但偏偏是这种外在表现英雄气概的时代已经过去了那个古典神话是在过去了现在女性要求的恰恰是男性能够尊重女性的精神世界和内心的很多东西那如果男性又做不到那就是这个问题就还挺难解的然后呢下一个问题我就就更加尖锐了就是包括一开始那个梁老师提到说太宰治对不对因为太宰治是很喜欢通过描写恋爱生活当中的很多的状态来描写人的精神上的痛苦很多这样一种不幸包括我们的作者被称作是意大利的鲁迅鲁迅的小说里面一个商士也是通过婚姻的不幸来描述当时青年的生活状态所以我就在想这种在文学当中通过婚姻不幸来表现人的精神状态这样一种手法能不能请两位老师聊一下尤其是在现代社会下怎么通过人的婚姻不幸来表现生活状态包括相关的文艺作品的代表性的有哪些我觉得两位老师都可以分享一下这种进程中的其实我刚才意思就是对于男的也好对于女的来说女性刚才梁老师也讲过他们有很多这种男性对他们的要求其实是不能自洽的其实是矛盾的你又要女性是那种聪明的 有头脑的但你又希望她是坚贞而且纯情的这一点在这个书里讲得非常透彻她为了说服自己一方面太太是被人诱拐的但是他又要说服自己他是纯真的他把太太想象成一个后面最后一段就是他在可能做梦梦到这个太太女神的形象来向他好像和解就是我已经不鄙视你了我还是把你当英雄就是这样一个形象然后恰在同时车祸其实是在现实世界恐怖的很讽刺这个车祸发生很惨烈所以这两件事情回过头来对照你会觉得她的这个想象是多么可笑她把这个想象讲成一个其实是空心的形象这个女性是没有什么灵魂的她就是一厢情愿地想象她多么纯真被大恶棍骗走而且恶棍实际上她在前面的里面又讲到她是我的主人我是她的仆人这种话这种你放在一起你就知道到底是谁是谁先屈服的这个我们都可以再考虑一下这是男性对女性的要求你看出是多么矛盾反过来女性对男性的可能这里头因为他是男性他无法直接写这一点但是你可以看出这个男性他面对他这个负担他的精神状态应该是接近崩溃的他也觉得他自己承受不了那么多形象而且是互相矛盾的就我刚才讲的一方面他需要是承担起所有的这个经济上的另外一方面他必须是一个能够说服自己我还是个英雄的这个确实是一个很深的问题比如说这本书里边这个男性的定位自我定位其实还是传统婚姻里边男性作为一个给予者所以作为给予者我们知道在生活里边有一个很大的一个规律就是恩情失惠者往往他会\n给那个被失会的人会造成很大的压力在很大的冲突上可能也给他建构了一种囚禁性囚禁性所以在这个过程并不解决情感问题这里面的女主角其实她在这个有房子了有什么了按照理说我们自己的想象就是男子这么费心费力然后打造房子这已经是爱情了但是对这个女性来说觉醒的女性她也不一定认为这就是真正的爱情她还是希望能看到一种精神的东西所以她看到她跟制片人那种卑躬屈膝对她一下子就清零了就是我们说现在女性面对一个男性面对自己丈夫就是那种情感清零就是情感归零那是很快的然后我觉得维度不一样了现在社会吧我觉得其实是这样就是女性对男性的体会其实呢她比男性对女性的体会那不知道要丰富多少就是说男性对这个世界的体会女性对世界的体会也是非常丰富但一个女孩子十五六岁可能就有不同的男性来注视她了交通工具上啊各种场合啊就有来跟你所以一个女孩子她面对这个男性世界的时候她很早就有很多很多关于男性的认识所以在这么多男性里面他希望你是一个优秀的人但是他的对比和背景是非常丰富的所以强中更有强中手那到底选择一个什么样的人所以一个男孩子比如说二十三岁在大学里面开始谈恋爱他面对的女性其实男性来说他很少见到一个男性十五六岁很多女性来注视他记了一大堆关于女性的这种体会那是很少的所以这时候它是严重不对称所以这时候就是男性他在面对这个女性世界的时候在这个过程里边男性比较粗线条比较对这个世界是一种理性的或者是一种知性的这样一种面试态度而女性呢就更加的一种感性对一个比如情感性的要求啊对一个道德性的要求啊对各种各样的所以这时候呢就是说婚姻里边啊家庭里边暗藏的那个相互之间的情愫相互之间的感觉就是很多东西是没有把它充分地释放出来所以在这本书里边我觉得也是我们进入中产化一个社会之后城市化社会你说2020年我们的人口统计63.8%的人在城市里了那么伴随这个过程是离婚率越来越高你看我们国家离婚最高的是东山省你是黑龙江越北越高黑龙江省离婚结婚比已经达到66%了所以那种待一起的难度其实是特别的大所以这个部分到底我们人类在两性之中他们之间到底去追寻什么什么地方能建立起连接然后这个部分能够一起去开拓什么东西这个都是个特别复杂的问题所以我觉得现在就是我们中国人现在还好现在普遍的还能走到一起因为为了房子为了生存再往下走越来越自立了这个基础越来越不行了那么就要找到一个新的连接点所以相互之间到底在我们的未来的家庭生活里边婚姻里边所以我一直在担心我一直很担心再过个20年可能就有太多的清婚易冷的夫妻因为20来岁谈恋爱是这个时代的他还有很多旧的惯性过了20年新的90后不是90后 包括00后什么的就是这些成长起来之后他是在另外一个有变化的生活理念然后走在一起然后这个时候可能后面的选择我们今天很多人不能选择的生活可能到了后面的人就能选就是前面的人比如现在的90后他到了后面才发现今天做的选择其实给自己表面上看起来是平顺的但实际上是错失了时代给自己提供的新的可能将来可能就会出现就是对自己的这个生存这种选择就心里面特别的难过但是也无法改变的那么一个状态也可能会出现我一测将来中国社会会出现觉醒的中年到时候再拍一部觉醒年代吧主角就不是青年人都是中年人因为一般来说三十岁左右是一个女性重新生活的开始如果搞错了重新开始还可以那我觉得中国女性可能未来可能都到了四十岁了那个时候忽然才觉得生活需要奋力地重新开始那个时候就想明白了活清楚了整个时代比以前复杂得多想明白还挺不容易的需要一个过程本来想让两位老师聊聊文学中的婚姻不幸你们一聊聊得这么深已经回归到我们中国社会的一个大的发展趋势了还是回到这个书本身书里面我觉得有一个点是挺有意思的就是男主角吧很多时候就让我们觉得他特别软弱或者说特别怂可是呢我觉得有的时候这个软弱呢又不一定是全然的一个让我们鄙视的一个事很可能我们\n我们会对他产生一种同情或者说共情我不知道两位老师怎么看至少我自己经常很多时候觉得怎么讲呢爱其不信 路其不争吧有点这种感觉这个很好理解首先第一人称这种方式就天然会让读者产生共情因为你不管他虽然你能够看出他的虚伪和他的叙述的矛盾你仍然会比别的角色更有机会了解他的心理的想法他总有真诚的时刻首先他如果是一个一无是处的我觉得作家也不会去选择写这么个典型人物写这个人物一定是有他的各种多面性我觉得其实他最大的问题他本身不是一个奸恶之人也不是什么你说的怂也好说他各种软弱也好其实说到底是一种矛盾他的自己无法处理这几面如果说是像因为这里面一个最大的反美人物应该就是制片人这个人你看到这不就是庸俗爱庸俗 粗俗然后完全不顾别人的感受然后这个最后悲剧其实也是他直接造成的对但之前而且埋下了伏笔当所以你看一个如果是看小说足够多的再看他说车速快的时候你觉得问题大了后面一定是会来一下的黄老师你就是书读太多了普通小说家很难骗到你但是就最后赵映的也很过瘾因为他后面还有一个前面他同时做梦的情节这两点放在一起就把后面这个结局显得不那么俗了你会觉得他有他有他特别创新的地方我觉得就是说所以这个男主角是值得就是成为男主角的因为他有他有他这个矛盾的一面恰恰说明他他不是那么完全对自己没有要求对吧如果像巴蒂斯坦那样他可以活得很快乐就最后你发现他毫无内疚之心他造成了这么多他也就像那个Gatsby里面那个Tom一样这个是一个完全没有没有道德可言的人道德可言对 是这样而我他要这么充满感情地去叙述他要把自己煞费苦心地这样描述实际说明他道德感也还是在的他的理想主义内面也还是在的所以他肯定不是一个一无是处的人那我们这个小说就是为了从他的这个矛盾当中看出他的悲剧是怎么造成的因为常常有一句话说这个其实男权社会的受害者不仅是女性男性也是一个很大的受害者他为什么会造成这么大的矛盾就是因为对他的社会对他的或者女性对他的这个这个刻板印象对他的这个要求实际上如果她都承担下来的话她是不胜重负的这里头有这层意思在里面因为我们从里面看出她的太太其实说到底被写的笔墨是不太多的我其实也不是真正了解那个太太反过来你也可以从这里面看出太太虽然能看破她很多但是她没有再进一步去探究为什么会造成这样他们之间是缺乏有效沟通的他也没有看出他的精神世界其实也是有一定的就是层次也是比较丰富就是你不知他他不知你对这个就是他非常的隔阂大部分世界上所有的夫妻的大部分的这个没法共处都是因为这个他们之间没有办法如果像梁老师这样能够跟他们把它讲讲透我觉得可能可以解决很多问题因为其实很多时候就是这种你如果往生理再看一层实现有效沟通了也许就不会发生了所以如果说对现实有什么意义的话这点其实是比较那个梁老师真的不考虑做一下婚姻咨询顾问吗兼职的也可以这个是这个作品其实你真的要从更多的角度去看的话我们看传统小说就有一个像妙皮盖茨皮这样就有一个很深的善恶对吧很明细的一个结局好人坏人都非常清楚清楚清楚这个小说呢实际上我觉得它是很多地方它是保持了它的两可性保持了它的这种中立保持了它的中立因为这个我觉得好点好点什么呢就是说现在时候有一个很大的特点就是人的迷茫对我现在跟学生打交道或者社会打交道我特别喜欢碰到那种迷茫的人这个迷茫就是一种深刻的生活就是活着乐和喝的什么东西都天然的那是太肤浅了因为这个时代是这么样的一种多元性这么一种逻辑的不能自强的这么一个整体所以这时候呢就是迷茫说明你在往下升了升了以后就是你觉得你想明白的时候恰恰是你没想明白对所以这个时候呢就是你迷茫就太对了你说你接触触及到了这个时代的很多矛盾和对立和他里面的一些利便的部分但关键是迷茫的时候呢他还是要有一个问题我们今天这个时代其实我觉得有个很大的问题就是一定要充分尊重人的孤独你这个小说里写出很多孤独不但是人的孤独而且某一些片段的孤独生活\n就是各个方面其实不是整体孤独就是他是一个碎片化的孤独其实这时候呢这个男主人公呢他特别想搞清楚对方为什么好像不太爱自己了不太爱自己其实这是一个心理的过程就是这个男主人呢实际上他也是在每个人都在变化中都在过程中其实这个人可能到最后你看他面对奥德赛这个奇法的时候他有自己的想法其实他这个时候他一点一点的人都是要经历的就是黑格尔哲学里面最珍贵的一点就是说任何生命都是过程就是过程之后会有很多新的积累会有很多新的体会所以这个时候呢就是说人和人互相之间的强行的介入和强行的这么一种解读它就会带有很大的摧毁性所以我们说今天人的尊严也在于他的这种奥德赛一样的流浪就是这样的一种迷茫但我们不能打破这个过程所以这个书里面我觉得这一点是就是他写出一个更深的某种悲剧相互之间的这种传统社会的交互性就是想形成一个十九世纪遗传下来的那样一种互相就是一种像植物一样的在一个脉络上互相的那种共情共振共怎么怎么样而这个现代社会其实它已经不是这样了我们要学会在爱情里面去容纳这种孤独所以这个地方也是一个新的问题就像我们中国人现在也是在新的情感关系里面就是希望为什么为什么你为什么什么什么然后我在韩国教授的时候那些男生们最苦恼的就是女朋友一旦发脾气然后男生就特别的苦恼到底为什么发脾气也不说然后你到底错在哪里也不说说出来就不懂我了但是无论如何也太难懂了一万个可能里边到底哪一个就不知道所以这个里面就是我们今天人的关系在这个小说里面总的来说我觉得还是一个我们走向后现代文化的时候在这个之前的我们追求现代主义的那么一种数学世界培育出来的这样一种浪漫这样一种爱情美所以它带有一点我觉得稍微的最后那个结局处理最后死掉了最后就这个地方其实我觉得其实我看一个小说最怕结局的时候主人公死掉了一下子就解决了那死掉完我小说写了最后主人公死掉无非是这种可能因为写长篇小说是个体力活因为每天眼睛一睁就是这个东西还有那个人到最后实在熬不下去那一死了事果然有个说法作者很多时候是最恨自己笔下的主角最恨最恨那很累很累恨不得把他一倒弄最后你还没能困到那些生命中不能收受之心生活困境越来越大了最后从乡下回来路上死掉了就没结束了还有一个呢就想给他做一个判定比如说这个小说结局我觉得这点我其实是有点不太满意有一点道德化的倾向给他们这么一个给他下一个审判下了一个死亡审判其实不是这样的新的社会这个制片人你看他庸俗在历史里面也有他的地位和他的价值你看他做的时候他要追寻这个一种新的题材新的他要找到契合点那他拿一个古典最古典的最经典的然后想跟大众文化嫁接他也想做这样一种东西他也跟那些什么乱七八糟的那些迷糟剧还有点区隔对吧有点区隔其实资本的运动中他也是不断地有一个寻找找到增值点的一个过程所以这个老板呢其实我也觉得不能把他单面化的就纯粹做一个用术化处理这个女性呢其实也是这样就是她自己的对于生活里面的愿望其实她也觉得不能把它三面化的就纯粹做一个庸俗化处理这个女性呢其实也是这样就是她自己的对于生活里边的愿望其实她已经是脱离了那个善的因为这个男人对于她来说善是足够的为了她宁可去打工宁可去拼宁可去买房子宁可去忍耐放弃自己原来很多追求就从善的角度看是完全非常好的传统女性呢对于善已经很满足你对我有点真心但是这个地方不一样啊她还有一种对她的尊严和自由的要求就这个方面呢有一种意识所以这时候对她的失望主要来自这方面其实这女性的本性呢她也是有她自己新的一种就是时代发展而诞生出来的一种对生活的认识所以这个复杂的场景啊所以我就觉得现代的生活就是没有谁比谁高嗯就是在历史的这个语境里边就是她很多地方都做拼图就是你的这一块她的那一块然后在一个历史的合力里边在这个运动里边不停地在筛选不停地在过滤所以这里面有一个时代的艰难就是它有一个悲剧性在这个地方就是很多价值在这个其中那么可能是在过一个阶段就像我们生命成战我们年轻的时候你看我们看着我一时候看大一的女生哎呀狂着地喜欢这个喜欢那个过了五六年哎呀觉得太无聊了哎呀就是怎么会当时会\n怎么喜欢这些东西哎呀都觉得很想不到所以就是过程就是在这个大的历史时代里面人物在里面其实我觉得小说在去世背后一定不是以人物来做这个最根本的判断背后还是有一个很大的人力生存木盘一样的巨大的木盘或者像天体运动的一个历史在后面运转所以它到底里面会出现人的命运的那种各种变化所以我觉得可能是有这么一个问题好那么我们后续的话还有一些问题我觉得可以请两位老师再稍微分享一下我们可以进入到观众互动环节了就是有一个问题其实我是刚刚黄老师也提到就是他说其实男权社会不单单是对女性的压迫也对男性有压迫就是小说里面就是那个妻子经常会骂这个里面的我你没有男性气概你不像个男人这个确实是在这种50年代氛围之下我就对这种男性是非常扎心的非常具有羞辱性的一种言论我不知道梁又老师怎么看待这样一种表述我一直有种感觉意大利的这个小说从他们或者电影也行从感觉跟法国的比起来你会觉得意大利人跟中国会相像的地方更多一点他的整个审美的西方的中国人对 有点那个感觉就是你看这句话的时候你真的觉得就是这句话在无数电视剧中出现你是个男人吗就差不多就那样一句话特别好笑就是这个因为当然他写在50年代我们可能看到电视剧至少是80年代以后的平凡出现这样的一个句子是一个到现在已经可以说是被甚至已经被用烂的就是说你编剧写编到这个部分吵架夫妻吵架这句话基本上都要出现一次的或者变一下稍微变一下但意思是那样的就是你根本就不是个男人基本上这句说出来这个快清零了这事情就已经到了一个很难收拾的地步了就说明从那么早以前直到现在这都是一个非常压迫男性的问题我也其实挺好奇我不是男人我也很想知道这个对你们的压力有多大就是这个真的你们是不是天天要问一下自己我到底这样算不算男人其实感觉到了现在可能会有因为对男人的这个解释应该说已经越来越多元化了虽然说很多实质可能没有太大变化但是我们在整个在时尚文化在各种方面看到的那些所谓男性形象已经是有各种各样的变化了有些中性气质的我也看到很多女性会欣赏那些比较有中性气质的不再是觉得就是像那里巴巴迪斯坦那种那样的虽然钱可能是很重要的原因就是那种男性气概现在也不是特别流行从我的感觉说虽然这里头一定会有很多杂志但总的来说我觉得多元化应该是好事情就是这个刻板印象被更多的突破无论对于女性还是对于男性都是一件好事情因为这个压力说实话太大了确实太大了我看着也替你们觉得包括更小的孩子就这样否则他因为就像梁老师刚才讲的社会现在已经复杂到不是你以前的奥德修斯能够hold住的整个这个局面了奥德西奥斯太太可以被河马塑造成一个几乎你也看不出她有什么情感当时被追求者怎么追求是怎么想的我们是看不到的这些视角都是被遮蔽的后来她丈夫回来了她又如何很快又接受你也是看不到的但是现在女性已经通过那么多那么多文艺作品也好或者说我们接受那么多这个我们不可能被那么简单化地看问题的那么在面对女性这么多问题可能男人会觉得这好作啊这个女人作其实就是一个思维复杂的不再是你以前看到的那个傻白甜那种感觉的那个款的我觉得男性可能所以黄老师你建议男人也作一点就是互相之间是意识到对方的思维都是复杂立体的不可能是把一个就是一个标签套上去你就很省事省事是挺省事我觉得大部分人都会挺双标就说对自己可能女性也这样男性也这样都会觉得自己我的复杂性我是完全可以你必须理解我我那么复杂你说我作你这是不对的但反过来我又不能以同样的这个标准去看待对方当对方在那里弄出一些就是你无法理解的这个思想的时候你怎么去看待他大部分人都是只承认自己的复杂不承认对方的复杂这样我也觉得对男性其实也要有一个这种释放的过程可能男性因为历史包袱重更难释放其实人就是一种双标的动物不在这里双标就在那里双标其实男的也蛮苦的我经常碰到很多男的就觉得我喝醉了酒搂着你的肩膀才能给你掏心窝子说点话平常就没人跟我说\n说话好难过他就觉得男的就不可以在公开场合表达自己的感情这是一种确实是蛮压力蛮大的我不知道梁老师怎么看是的是因为其实我是不太喜欢听这种哎呀你不像个男人这里的这种话因为就是对女性对女性很大的贬低就觉得好像世界上英勇的事情伟大的事情刚毅的事情都是男性的属性那女性可以这个哎呀软弱啊可以柔顺啊可以什么什么无形中就建立起这么一个定势来但实际上呢我在韩国教学的时候16年在韩国理化女大教学的时候后来他们韩国大学举行汉语辩论大赛全国然后最后进入决赛了我看有一个学生他抽签嘛中文辩论赛中文辩论赛结果有四个女生组成的一个队结果他们那是个辩题的题目是在现在社会是男性更辛苦还是女性更辛苦结果那四个女生抽的签是男性更辛苦他们要论证这个问题那么那边就是三个男生一个女生他们那个队就抽到现在社会女性更辛苦有一种性别决策互换的感觉结果现哎呦我才发现这四个女生临阿利池脑子里很明白男性怎么辛苦哎呀说到最后硬是把这个说女性辛苦这个辩论变倒了然后呢这个女性取胜了但是后来让我做个总结发言我就很感慨是我们日常生活里边怎么在冰冷赛上能听到这种话平时就听不到平时听不到其实我们在这个现实生活里边其实这里边我是听到说你不像个男人我还是如果说这类的话的话我觉得损失最大的确实是女性因为成长啊关键的年龄段那么然后对男孩子的要求就我们看希腊的那些神话都是这样的对一个英雄的要求那就是超出你个人的那个时候的极限哇 你要去梁耀宋要去找金羊毛是吧那是如果是不是因为爱情的话那简直就是根本不可能做这个事然后就一路征服毒龙征服血腥色色就是发挥出自己的极限来然后后来他发现极限也不是极限还是可以不断地突破的然后就是男孩子就是在这个承诺里面然后一点一点地就成长起来那么如果说是女性往往就在这个关键段然段就变成一个被给予者然后就是有一种期待男性的这么一种承担那么逐渐在特别关键的这个年龄里面结果呢很多地方就没有缺位那就会变然后呢习惯成自然的话就会出现一种成功畏惧就会出现这样一种所以那个虚实上呢就会强化女性气质温柔啊什么什么其实从人类学角度看女性实际上她是更坚韧更加能跟世界的关系更丰富因为在古代社会她在家里主要做家庭事务现在社会又走出来了那古印化的时候开始做小学老师啊开始做秘书啊开始做神经设计后来开始写作啊后来艺术啊逐渐逐渐的你说二战当中美国大量的兵工厂男人不够了女的来当难以想象地来做流水线上开始做那个军工厂的后来他发现女人做的比男人做的好多他的那个细心啊精细啊然后那种一丝不苟啊就是比男性还厉害就是所以我们看我以前看到那个意大利有个照片就是他有一届好几年的国防部长是个女的结果他后来怀孕了哎呀就是已经六七个月了然后就视察部队然后从那个部队列队看她检阅所以底下那个标题啊我觉得起得很好西方人起的标题女人可以来到任何一个地方就这个世界啊就是可以达到可以到达什么地方所以就是说这种限定啊所以我觉得这个方面呢在这个世界上男女它有很大的区隔就是男性他在世界上的力量形成主要是后天它是按照最强的一个想象来去达到自己而你甚至往往因为它的生物性比如要生育什么的就在传统社会里面它要按照自己最孤立最无缘的最软弱的那个点上来未来的生活去寻找自己的伴侣所以就是要以前的我们的标准就是可靠 忠厚它就会有这样的遗嘱所以遗传到我们今天的社会里面我们感觉就是说男女两性它不是一个文化和文明的元旭式的这个层级元旭式这个层级它是人是个大系的人不分男女它都有一个最基本的要求包括我们今天的中产化 城市化过程里边人的知识人的教养人的专业性人和人的这样一种游戏法则然后那种价值观念等等都是独立的\n现在社会里边我觉得一定是要大力地培养独立的人的这样的一种基本的这样的一种内在的事然后只有在这个条件下才会相处男女之间才会有一个真正的好的情感关系真正的好的社会关系然后方方面面的不管是经济的政治的方方面面才会有这样一个关系存在所以我现在如果听到哎呀看一个人说一个男的哎呀你不像个男人我觉得一点压力也没有就觉得他这个观念还停止在后面等于是自己一听如果是个女孩子说这个话那一听就把自己在世界的强弱里边把自己分到弱者的这个状态里去了就像康德这就是没有经过启蒙的人康德在谈启蒙运动的时候有一段话说得特别好就是很多人他在生活里边甘愿把自己当作次要的人而不是独立地去面对这个时机所以我觉得这个时候呢我们还是要有一种现代化的现在性的培育一个推进就是从这个传统的定势里面走出来好 感谢梁文老师那我们还有最后一个问题我想就回归到我们今天的主题吧女性主义浪潮下男性对婚姻的反思尤为重要梁位老师分享一下你们对这个主题的看法虽然我们今天差不多多多少少都有涉及这个主题但是我觉得最后点题还是要点一下的 是不是这个主要应该男人讲反思这个词用的比较好像有一种谴责的口气其实去北洋我觉得是思考吧就是说为什么说尤为重要呢我觉得可以这么理解因为你如果从低处往高处上升你就不是反思就相对来说容易接受一点但反过来就是因为以前那个角色是这样的现在你要往需要接受一些更多的标准你要没有现成的答案来解答你需要更多的思考一下你的角色和你的这个根心观念调整心态这些事情可能更多的虽然两方面我认为都是要做的但是男性会需要做承担因为他跟以前的那个观念你看希腊神话看什么你感觉到那个落差会非常大你和现代人要面对的问题要面对的女性她不再是那种像海伦那样的完全只有美貌而没有心理的这样一个人物因为以前的女性往往是这样塑造的你会觉得她很空心那么你现在面对的一个就是为什么男人总是不了解女人其实很大程度上是因为她没有更新这个观念没有跟上这个否则的话就像梁老师那样她完全不会为那个叫什么男人那个你不像男人她认为这没什么关系我觉得这就是个调整心态的更新观念过的一个答案但有些可能是会承受不足他这个男主角被这么扎心被这样一句话好像一下记倒这样就是一个他他没有足够的思想准备婚姻的这个功能是在发生很大变化的因为以前那种从大家族的这个很强的那种关系很强的连接到现在这种核心家庭就是一个基本上像三口之家或者现在提倡二胎三胎了那个那也不大那个规模跟以前的那种家族那种有极大的连接你离开这个家族其实你会很难立足的这样一个完全不同所以婚姻的功能也在发生很大的变化更多的需要的是这个观念和心态上的调整我反思这个词虽然用的有点大但我觉得确实是至少需要思考对 现在我觉得因为我前面就说200年以来工业革命以来男性的进步远远赶不上女性男性对于女性的认识然后对于家庭的认识始终还是基本上停留在传统这样的一种格局里面所以把女性作为一个附属的包括播发成非常痛感的第二性的位置上其实这个时候我觉得现代女性尤其在我们今天的这么一个新的文化这个场景里边新的文化变化里边那更加的强调感受性沉浸性多元性丰富性那么我们现在女性文化带着一个非常强烈的生态主义啊带着强烈的过程哲学的这样一种新文化在我们今天这个时代里边那么来这个重新去展开自己的人生所以我作为一个男性来说啊你特別是對面對女性的時候要充分尊重認識女性的價值這個是一個很深在的一個內在的問題就現在我們說在心理學上分析你普遍地調查起來就說這個男性他對女性呢往往就停留在喜歡這個層面喜歡這個層面就是男性分辨自己到底愛一個女性\n还是喜欢女性后来是不是就要她先来分辨出来基本上65%的男性她分不清楚这个喜欢是什么的就是一种或者颜值好啊或者性情好啊觉得就可以但是实际上每一个我们今天的现代女性或者我们今天的女性她都有她自己跟世界的关系她再不是以前被在那个生闺里面关注的人所以她有自己很深的一些积累有很深的对自己世界的体会再过来说的话就是他还有他的创造性有他潜在的各种可能那么他在这社会生活里边我们说一个人不可能释放出他全部可能但是他哪一方面的潜质和可能是在这个社会生活里边对他来说是最适当的最能够获得自己的这种价值发展的那么一个男性的话一定要对这个问题要有个很深切的理解深切的理解然后就是说你在爱他的时候你会可以看到一个有特点的女孩子必然有她的这种特质这个特质呢也包括让你非常开心让你非常喜欢的但是也有一些让你觉得有点扎心的有一点不太适应的而最值得爱的就是她让你不太适应的这部分如果说什么叫爱情一个女孩又漂亮又活泼又有知识那谁都爱啊但是她的特质她的那些她个人的具有她自己强烈的文化特征的那些东西性格特征的东西你能不能喜欢所以我一直印象很深有一次我去同济同济进门以后看到一个女孩子哎呀我就惊叹了就是好像是从五四的画面里走出来哎呀那个短发然后看得很肃静脸上很单纯然后背着个包我正好打门进去他往那边走哎呀看着特别的清纯特别的好像就像看着罗丹那个青春时代一个人走出森林那种面向阳光的感觉哎呀心里特别赞美这么一个现代女学生结果离我还有大概五步的时候吐出一支烟来然后呢就这别情无私的嘛我大吃一惊我就大吃一惊所以后来这个但是我心里马上就不停地发警报就是警告自己现在我遇到各种各样的包括今天来的时候看到那边地铁上一对同性恋很亲热地抱着有一个女孩在身上还有纹身什么什么遇到这些我心里不断地在提醒自己多元多元多元所以我们说今天是女性是在新的多元空间里面在成长在发展的所以我说今天的男性一方面你的爱情的把握你真正是爱这个人是看到他的价值跟你是生命里面有一种深深的这样一种美的相通或者是自由的相通那这个是特别重要的第二方面呢就是其实你爱她的话你的释放点就是说你能知道她最需要什么然后给予她那种学历松叹的这样一种这样一种共利推力推力那这时候她的价值因为我真正的感觉我们男性的局限有一个重大的影响其实我们今天这个社会里面很多女性一生中啊自己的那个价值没释放出来没释放出来就是她的这种可能性没释放出来而很大的一个原因是男性看不见这些所以就形成一种社会氛围这有一种遮盖性所以女性往往你比如说二十四五岁野狱生毕业了出去以后是她的黄金年龄而这个年龄里边她学了那么多年读了那么多年书拿了个寿司学位出来正好是到社会去释放自己的价值的时候然后到处都在逼婚到处都在什么什么所以就形成了这么一个很大的一个困境所以我觉得这个是一个我们今天男性社会终究今天还是一个收到底还是个男权社会你看那个世界上调查下来合法的采访法权上那种法律上确认的财富男性占了全世界的98%这是基本的生存男性所控制的这些所以我们说今天男性特别需要我说有一幅漫画我特别欣赏就是公平公正他怎么达到公平公正是一堵墙在那里那边在举行那个足球赛一男一女都要看这个男性个子高他就站在那就可以看了然后女性站在那就看不着那么这个时候就要给他垫一个箱子垫一个高柱然后他也跟着在一个真正的一个就是公正的基础上才能做到平等才能做到平等所以今天我为什么我很喜欢那个小说富尔茨的小说《法国中国的女人》包括改编电影改得很好对 那个电影\n为什么查尔斯会给那个萨拉三年他都不抱怨他他要去找她那三年就是萨拉要成长这就是男性要去认识到的和要去包容的部分所以我们今天的男性这一代男性运气不好正好处在这个阶段一定要忍住自己的心身处很多委屈很多很多社会转型期然后一定是要去有一个自我超越对女性价值有一个特别深切的认识和维护非常感谢两位老师精彩的分享接下来就是我们的观众互动时间欢迎各位踊跃提问两位老师谁都可以两位老师好很感谢您这边给到我们精彩的一个演说我这边有一个问题稍作了一个思考想问一下梁教授首先呢我对您所说的这很多的信息和细节是很有感触的比如说像现在就是说这个男性他对于女性的这个精神世界的探索像您所说并不像女性从小可能开花的比较早或对男性的细微观察比较早所以呢就是有那么深刻那我想问首先我们确实是在这样的一个转型时代那这样的一个就是男女之间的这样的一个裂痕吧就是导致现在一个社会现象就是女强人越来越多就像您刚才刚说到的点就是男性无法去很深入地了解女性的精神第二他可能没有办法发现女性蕴藏在其中的一个价值那可能这个女性的价值也并没有被发挥出来那这样的一个社会现象和这个裂痕您觉得在未来的几十年间或一个时间段内会进一步增大呢还是会有所减小第二个小问题就是您觉得在这个过程中就是国家或者是我们的government会就是给到我们一些指引吗就是说去因为这是一个集体现象了不然我们今天就不会坐在这儿讨论对吧就是会不会对这个有一个利益的第三呢落实到我个人就是我想问一下作为一个年轻的未婚的独立的女性我未来能够做些什么我是90后去引导这个男性在这个过程中比如说让他多看一些女性书籍还是我多领他去参加一些女性活动还是怎么样能够去出到我自己的一份力也是为了我自己对 谢谢不好意思谢谢问题非常好现在呢我觉得未来啊中国男女性都要有一个归正反普的过程就是不能是一个因为我们说什么叫归正反普不是说是纯粹地去回到田园啊 山野里面去因为这个世界呢总的趋势还是一个一个商增的过程吧一个混乱无序的苏本华这一代哲学家就看到人的欲望十四面八方地在飞然后处在精疲力尽的追逐之中所以这个时候呢他本来是很歧视女性的人但是谈到这个问题的时候苏莫哈一下子就对这个女性还是觉得她的长处就做了一个赞美就说女性她不像男性她不会用那些复杂的逻辑对待这个世界而是一眼能看到事情的本质实现本质所以我觉得将来的未来的就是这么一个世界这么一个女性在世界的价值引导里面确实是她能够有一种在穿越我们今天的就是复杂的纷纭的这样一个精神发散里面然后能够在一个非常非常深情的或者非常非常的有渗透力的这么一个精神状态下然后呢去寻找或者说去探索一种生活因为我觉得在这个世界上最幸福的女性我看到一些她都这样你比如说在丽江胡桥峡谷有个纳西族青年他办的一个民宿那就是有他小伙子23岁的时候就是从日本大阪来了一个31岁的女性他来到这以后一下子感觉这个地方特别自然那后来他自己家里很有钱后来他自己一下子爱上这里的生活然后最后跟这个小伙子结了婚那结了婚结了婚以后呢就安安心心地打造这个民宿又带来钱不是扩大了一些就生活都觉得人和自然啊我们今天的社会啊不管男性女性这个都有个问题就是我们首先一个人也要有自然感情你跟自然的万物感情能够丰沛了能够有灵性了然后你这个时候你作为一个人来说人本身就是自然的一部分你才能回到正常那第二方面就是我们的社会情感你有很好的自然情感你看到一个松鼠看那个什么你都会觉得特别的万物生长的那种喜悦然后你看到人的时候你才会对他有一种互相之间的那么一种生命的相互的\n感通然后在这个基础之上才会有一种爱情的那种真正的爱情的感知真正的爱情的感知所以我觉得这个方面女性有很天然的一个优势就是她对那种生命的那种愿望生命的那种感觉她是非常非常有自然的那种气息的因为她始终是一个再怎么样比如说女强人其实我一直很希望出现的是不是女强人是这个强女人其实强女人跟女强人是太不一样了因为那个女强人的核心词是强人强人她是现在工商社会里面出来的那种特别有那种资本主义的那种经济理性有那种竞争精神那样的一种所以为什么全世界女强人大部分都是单身的她就是有这个但是强女人不一样强女人她很强生命力很强但是它是一个在女性自身的身为特征的基础上然后它释放出来的这样一种创造力像奈尔等等这一些它的创意就特别的好特别有生命力特别有力量将来这样的强女人多来这个社会就是男性在识别度上他也能看到自己跟自己生命能够相合相连的是什么人那这时候呢他才能有一个社会整体的这样一种爱情关系的整体的进化所以今天我们说今天爱情关系在今天社会其实是在很大程度上是比较灰暗的因为我一直觉得人类历史上出现男女关系无非就是四种状态就是一种呢就是女的很强男的不行那这个时代爱情也不行你说婉明那个钱千亿啊什么这些清兵一来最后保持不出气节然后纷纷去辩解然后那些你看那个柳如诗啊李湘君呢他们那种失望那这是一个状态那有的时代是男的行女的不行这样的时代是盖茨比写的就是了不起的盖茨比那种那个时代因为一战之后经济繁荣消费主义兴起那么这样的话那些盖茨比这些盖茨比也谈不上友爱性这个人呢是两回事但是不管是怎么样那个时代比如《太阳照亮升起》等等里面里面的杰克这些人他的情感的那种创伤那都是一个时代的一个问题但有的时代是男的很强女的也很强所以你看那个项羽啊鱼鸡啊中文军啊四马项儒啊那一代这个无法无天的然后那个过得特别的有力度但有的时代是男的不行女的也不行那今天我们这个时代就是这个问题因为转型嘛动茫茫然一切东西都瓦解了那么到底抓住什么东西都没数所以就这个问题所以我觉得可能至少要经过按我来看文化进化特别是我们变得太快这个社会我估计最少还需要三代人然后呢三代人之后呢这个中场化也完成了城市化也完成了现代化也完成了整个社会呢从老年社会转入到青年社会这个不是说生理年龄而是说精神我们今天总的来说还是一个精神领域还是个老年社会什么叫老年社会呢你说现在人谈恋爱总的来说你看上去其实不是在谈恋爱大部分人不是在谈爱情都是在谈婚姻它的标准它的那种构成的要件包括房子啊什么的汽车啊什么新的花了这些东西爱情哪是这样谈的呢不是这回事所以这就是一种中年的心态然后那种老年的那种状态所以一直到起码三代人才能转换成这个社会的它的一种现代性然后整个精神是一种青年化那么才能诞生出我们新的一代男女新的一代他的一种生活我觉得我是这样一个感觉好 谢谢好 谢谢梁老师的回答三位老师好就是我有一个小问题现代越来越多的人就说谈恋爱不如搞钱比如说养小孩不如养小猫小狗就是感觉为什么现代人越来越爱无能了呢这个其实跟梁老师刚才讲的就完全接得上就是说男人也不行了女人也不行了确实就是说用社会转型是可以解释这个你那么快的我们大概用了几十年时间完成了人家可能一两百年的那个过程,成人化的过程很多东西我刚才说那个家庭功能是在极大的变化,中国可能100年前的时候那个家族的这个整个连接还是非常紧密的,哪怕是在\n在我小时候的时候基本上都是一大家子你就婚姻的功能就是它有一个完全就情感上可能只是一部分它很多的是靠这些来让你高度稳定的因为它是家庭是那个社会的基本单位嘛那么从中国以前那种家族式的这样一直到我小时候也不过就是三四十年前这样那个状况其实还差不多我小时候还是外婆啊一大家子这样的后来随着各种我们城市化过程变化是非常大的我们现在已经很少再见到大部分像计划生育啊什么这样所以这种急剧变化的这种状态之下可能我们都来不及去思考这个情感质量怎么去提高你说爱无能有的时候是就是你刚才其实讲说还生小孩啊不如养狗养猫啊我觉得都跟这个是有关的因为这已经不是光情感的问题它有很多现实的需要去你房子房价这么高然后养孩子教育对吧我们最近什么双个搞得鸡飞狗跳的这个都是一个极度因为矛盾极大尖锐之后才会采取的一些非常可能有一些感觉是力度过大的一个措施这样这样那在这样的时候你说疲于奔命还来不及如何去把它这个让爱的这个质量提高让每个人都能很多时候其实我觉得很多人应该并不是真的不希望有爱它也不是真的就是没有这种基本的这个感知的这个功能都在的但是它确实有很多现实问题需要考虑然后它只能压抑这个这种要求然后它再用一套理论体系去建构是我还不如养个猫这里有很多有很多情绪化的东西在里面所以原因是可以这么说但我觉得个体在处在这种环境当中我一直觉得无论对大事来说一个人固然要顺势而为但是还是有一点点抵抗你可能活的质量会更高一点因为你说人确实很孤独这个孤独感其实像我们现在处在这个疫情当中的这种互相隔绝的状态当中你能够感觉到情感其实是有多么重要当我们在网络上面很多人有的人甚至现在我今天早上看了新闻说AI很多女孩子跟AI谈恋爱就说已经开有这样的产品就是这样他需要他怎么会不需要他怎么他如果彻底无能我为什么还需要在虚拟世界里去谈这个恋爱它只是因为在真实世界当中成本太高了就是我的代价太大了当我真实投入一个情感的时候我有可能危及我很多生存别的要素他才会这么说并不是他真正就人的这个人性一定是包括跟孤独较量然后克服孤独的这样他就这时候他还是需要爱的所以我觉得这个问题是比较多层次也很复杂但是个体我觉得如果你想生活持久想要有更高质量的生活的话还是要保持一点对这个情感的信心和需求说到这个我就想到就是我们不用谈遥远的未来我最近在翻一本书作家里面讲的一个故事很好玩就是男主角不小心入狱了然后他的妻子一方面去探望他照顾他想方设法把他弄出监狱一方面又跟另外一个男的这个男的是个法律顾问是个律师给提供各种咨询服务也保持着一段恋爱关系就相当于一个女人和两个男人之间的故事不是遥远的未来就是现在然后书的作者给了一句特别好的话我就可以作为刚刚这个读者的提问的结尾也作为我们活动的结尾他说生活会迫使着你或者说生活会赋予你一种能力让你同时爱两个人婚姻再大也大不过生活对不对好那感谢两位老师的分享也感谢各位今天到场谢谢大家活动到此结束优优独播剧场——YoYo Television Series Exclusive",
    "word_count": 4956,
    "guests": "梁永安 (Liang Yongan) - 复旦大学人文学者、作家，以其对爱情、文学与现代青年生存状态的深刻洞察而闻名。\n黄昱宁 (Huang Yunlin) - 著名作家、翻译家、出版人，上海译文出版社副总编辑，深谙西方文学脉络。",
    "folder_path": "content_archive/2021-09-06/xiaoyuzhou_忽左忽右_午后偏见009︱男性的局限在于看不见女性的价值",
    "exported_at": "2026-01-10T20:39:10.775999",
    "cover_url": "/covers/xiaoyuzhou_忽左忽右_午后偏见009︱男性的局限在于看不见女性的价值.png"
  }
]